const Akisato = `<flag:0>
<item:1>
[0]リードミー#<b>ファイル名:Akisato</b><p><ul><li>同時期の他方面の被害：<hl>Umiao#load_data('Umiao')</hl></li><li>同時期の他方面の被害：<hl>Yoshine2#load_data('Yoshine2')</hl></li><li>同時期の他方面の被害：<hl>Paripero#load_data('Paripero')</hl></li><li>その後：<hl>Ippu#load_data('Ippu')</hl></li></ul></p>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ばせる様がシャングト地下魔力研究所に突撃してきた。大陸鉱産資源機構はこれを防衛し、時間稼ぎを行う。ばせる様は研究所もろとも自らを消し去ろうとしたが、失敗した。<br><br>3.登場人物ーーーーーーーーーーー<br>・銘智<br>若手の緑の鍵隊員。<br><br>・鉄嘉<br>緑の鍵部隊長。<br><br>・ブレオン<br>緑の鍵部隊員。戦いに飢えた剣士。<br><br>・おのちょ<br>赤い秋雨部隊長。<br><br>・エイジ<br>赤い秋雨隊員<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Akisato 1版<br>2021.11.　竹馬浬
</item>

<BFmap:10>
[ばせる様の進軍
シャングトの峰には濃霧がたちこめていた。
壁の外の爆発音を聞きつつ、"緑の鍵"部隊は
西側の搬出通路に布陣を構えた。

この場所はシャングト地下魔力研究所。
対象は冠の隠者、ばせる様。

細長い通路には、運搬用の鋼鉄の箱がいくつもならべられている。これを障害物として、隠れながら迎え撃つ。

番号：21_11.24.M1.銘ば
b]


[防衛戦
目的は対象の足止めと、敵護衛兵の一掃だ。
どこからともなく瘴気が漂ってくる。

上階より、"赤い秋雨"部隊の隊長、
おのちょがやってきた。

「外の防衛線は、じき崩壊する。用意された全種類の魔力榴弾は無効。対象との交戦時は魔力を使用しないように。」

後方のブレオン副隊長は擲弾砲の照準器から目を離し、返答した。
「報告おつかれさんです。ところで、さっきから漂ってる毒は？」
b]


[防衛戦
「ごくごく低濃度だ。問題は無い。いつ爆発するかは対象しだいだが。」

<r>鉄嘉#てつよし</r>隊長は耳をそばだて、銃を構えた。
「秋雨部隊。安全な場所に隠れろ、
くるぞ。」

「断る。ここの退避命令は私たちが下す決まりになっている。そこで責任をもって隊長の私がここで戦況を確認する。」

「…好きにしろ。頑固者め。」

「ご理解いただき感謝する。ふ…ようやく実物をおがめるのだ。それ、向こうの扉の真後ろにいるぞ。」
b]


[侵入
廊下の先の扉の向こうで重厚な衝突音が聞こえ、扉ごと入口部分が吹き飛んだ。

最前線の小さな影が、対象…ばせる様だ。

すぐさま後ろに下がっていた重装護衛兵がその前に立ちふさがり、こちらの攻撃から対象を守ろうとする。

これまでの防衛線の働きにより、すでに敵は疲弊しているようだ。しかし、確実に前へ前へと歩みを進めてくる。
しだいにこちらも、順に後方の障害物へと移動し、前線を引き下げていった。
b]


[侵入
敵はすぐそこまで迫っている。

いちばん若手の隊員の<r>銘智#あきさと</r>はもう無我夢中で、何度も何度も射線を横切りながら後退していく。
本当に自分は生きのびているのか。心臓の鼓動がうるさすぎて理性を失いそうだ。
鉄嘉隊長の指示はまだか。

お互い消耗しているが、未だ重装兵たちは通路の障害物を破壊しながら進軍している。

鉄嘉は隊員が、全員指定の線より後退していることを確認し、指示を下した。
b]


[侵入
「全障壁、閉鎖！」

隊員は壁面にある非常用の弁に飛びつき、
一気にひねった。

すると天井部に等間隔に並んだ固定金具が
一挙にはじけ飛び、吊り下げられていた分厚い障壁がすべて落下した。
対象らは、障壁と障壁の間の狭い空間に閉じこめられた。

「110号離散ガス放出開始！」

隊員らはもう一つの弁をひねり、後退した。
b]


[備えの意味
この毒ガスは、対象のような冠の隠者にも傷害をおよぼすとされているが、そのぶん事故の危険性も高い。性能に比して実用性に乏しく、滅多なことでは使われない。

その放出装置がすでに整備されていたということは、冠の隠者との防衛戦がおこりうるという前提で建設されているということ。

おのちょは改めて思う。今回の大陸管轄の選択は、ずっと昔から決定されていたのではないか。
b]


[備えの意味
大陸管轄は、地下の魔力を制御することに躍起になっている。そのためにこのような施設があり、また、冠の隠者の性質について深く知りたがっている。
ここで対象を足止めし、時間稼ぎをしている今、同時に別の部隊が対象の住処を調査している。

そこまでして得なければいけない力とは、いったい何なのか。
いま改めて、その背後にある正体不明の大きな動きを感じとり、おのちょは背筋をふるわせた。
b]


[ばせる様の進展
しばらくすると、
響きわたる鈍い音とともに、障壁が大きく
こちら側に凹んだ。
対象が脱出しようと試みている。

ブレオンは鉄嘉と砲手を交代し、前陣に歩み寄って剣を抜いた。

さらに鈍い音が繰り返され、徐々に障壁が
ひしゃげていく。
ついに大穴があいた障壁から、対象が平気な顔をして出てきた。

壁の向こう側に、敵の護衛兵のからだが
つみ重なっているのが見える。
b]


[ばせる様の進展
鉄嘉は砲撃した。

擲弾が対象めがけて飛んでゆく。

対象は手を前方にかざし、それを制止するような姿をとった。

擲弾は炸裂し、爆煙の向こうに、
無傷の冠の隠者が立っている。
b]


[ばせる様の進展
鉄嘉はうなった。
「この距離で受け止めたのか！」

おのちょは冷静に眺めている。
「違う。対象は受け流したのだ。もはやあらゆる攻撃は、今の対象には無意味だ。」

「どっちだっていいが、一体何をしたらこうなる。これが冠の隠者なのか！」

「ばせる様だからこそなせる技だ。これまで長く息を潜めていたのは、決して平穏な生活に甘んじていたわけではなかった。この境地に至るまで、力を蓄えていたのだ…。」
b]


[光を断つ
「へんっ！まだ試していない攻撃もあるぜ。鉄嘉隊長、突撃許可を。」

暗闇が渦巻く花の国出身のブレオンは昔から、その剣と自らの腕前を試したいと渇望していた。
そしていま、目前にみたこともないような高い壁が立ちはだかっている。
挑戦しない手はない。

銘智もその欲望はつねづねブレオンからきいており、おたがいに承知している。
b]


[光を断つ
「許可する。ただし一撃のみだ。
すぐに退去しろ。」

「おうよ！」

ブレオンは一気に対象にとびかかり、高く剣をふりおろして袈裟斬りをかました。

結界を圧し破り、ブレオンは剣の先端に柔らかな弾力を感じた。

対象は体重の平衡を一瞬失ったが、そのまま体を低めてブレオンの懐に目にもとまらぬ速さで突進した。
b]


[光を断つ
へっぴり腰になってしまったブレオンは一気に後ろの壁面に弾き飛ばされ、立ち上がったときには、すでに対象の肩に刻まれた傷は赤い結晶に覆われ、修復されていた。

闇をまとった剣は熱くたぎる結晶を浴び、切っ先が細かくふるえている。

「悪いな隊長…しくじった。だが、まだ
いけるぜ。」

「もう十分だ、ブレオン。下がれ！」

そのとき、奥から赤い秋雨部隊の部下が駆け込んできた。
b]


[撤退
「申し上げます、おのちょ隊長。」

「どうしたエイジ。」

「東側、地下通路の敵を除去し、撤退経路を確保しました。対象による毒素濃度は、警戒水準を上回りました。命令を。」

エイジはそれをきくがはやいが、銘智に撤退するよう命じ、その一声で、全員が一目散に逃げ出した。

「くそぉ、完全に決まったと思ったのに！もう一度、サシで決闘したいぜ。」

「馬鹿なこと言うな。さっさと走れ。…」
b]


[ばせる様の道
…

誰もいない通路を、一人、ばせる様だけが
歩いている。

後ろには何人もの同胞たちが倒れている。

管轄の伏兵や地雷原を無傷で通過できたのは、すべて皆の犠牲のおかげだ。

しかし、最後の最後でやっかいな剣士に
出くわした。
b]


[ばせる様の道
小さな切り傷はすでに赤い結晶でふさがり、なんともないが、今回の出来事は管轄が冠の隠者に対し優位に立つきっかけになるかもしれない。

それもそれでいいだろう。


最後の障壁を破ると、施設の中央にある暗い円形の間にたどりついた。
足下には大きな円盤があり、縁から光が漏れていた。

「これか。」
b]

[悲哀
ばせるは円盤の中央に進み、深く息を吐いた。

暖かな光が全身を包み、室内を照らし出す。


これまで、自身の命の重みを、心のどこかで疑問視していた。

もしかしたら…その葛藤を、今日すべて断ち切ることもできるかもしれない。

円盤に亀裂が走り、駆け抜ける閃光が研究所を蹂躙する。
b]


[悲哀
足元が砂のようにくずれ、大地の光がばせるを呼んでいる。


ばせるは深い深い奈落へと落ちていき、
ひとときの肉体がほどいかれていく。

腸がこぼれ、すべてが裏返っていく。

すべての感覚が遠くなり、あらゆる感覚が自分と交信する…。
b]


[悲哀
…

……待て、何だ？

落ちていく体を翻し地表の方を向くと、すべてが真っ黒に染まった。

無数の黒い腕が、ばせるの体をつかんで引っ張り上げているのだ。

しかし、もう、ばせるには、もがく力も残されていなかった。
b]

[悲哀

混濁する意識の中、ばせるの命は崩れ、すべてが一体となった。

吹き上げる光があらゆる隙間を埋め尽くし、
シャングトの峰は音を立てて落下した。

魔力の井戸は大岩と土煙で封じられ、光も閉じ込められた。

まるで何もなかったかのように、再び山地を静寂が支配した。
b]


[おわり
…

ばせる様は目が覚めた。
甘く、ぱさついた泥を吐き出し、上体を起こすと、そこは、ばせるの住処の湿地だった。

どこへも逃げることができない永遠の命。


足下に散乱した結晶と、漂う瘴気の中、
無数のからだが泥の中に包まれていく。

おわり
bf]
</map>
<end>`;