const Baseru = `<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>Baseru</b><p><ul><li>起こした暴動：<hl>Akisato#load_data('Akisato')</hl></li><li>起こした暴動：<hl>Umiao#load_data('Umiao')</hl></li><li>起こした暴動：<hl>Yoshine2#load_data('Yoshine2')</hl></li><li>起こした暴動：<hl>Paripero#load_data('Paripero')</hl></li></ul></p>重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>シャングトの穿孔計画を、ばせる様は批難する。馬蹄の教会らと報復策を交渉する。<br><br>3.登場人物ーーーーーーーーーーー<br>・ばせる様<br>エルフォノ南西部の湿地にすむ冠の隠者。出生に問題をもっている。馬蹄の教会とは比較的仲がいいが、静かに力を強めている。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Baseru 1版2版<br>2021.10. 2021.11.　竹馬浬
</item>

<BFmap:12>
[あらわれるばせる様
エルフォノ県とタノ県にまたがる
シャングト山地の奥地に、大陸管轄の
<b>シャングト地下魔力研究所</b>が
隠れるようにして建っている。

ここで行われているのは、地下深くまで
穿孔し、大陸の底にある魔力に、直接干渉するという試みだ。

地表に存在する魔力は大陸全体から見れば
わずかな大きさであり、地下から自由にくみ取ることができれば、人間は恐るべき力を獲得することになる。

番号：21_10.23.M1.ば
b]

[大陸管轄の危険性
そして現在、これをどのように利用するか
決定できる機関は、管轄とその下部組織しか用意されていない。

しかも管轄は、この計画を完璧に秘密裏に進めようとしている。

大陸を食い物にするような行為だ。

もし成功しようと失敗しようと、それが暴発した場合の惨状は、すでに歴史のなかでいくつも語り継がれている。

大陸管轄は独断であまりにも危険な賭けをしている。
b]

[大陸管轄の危険性
…
エルフォノ県南西部には、ひとけのない広大な湿地帯が広がっており、その中心には冠の隠者、<b>ばせる様</b>が静かに眠っている。

大陸管轄の動向に警戒させるため、馬蹄の教会の交渉官と、周囲の村に住むばせる様の支持者は招かれた。

「それが事実だとして、なぜそのような
恐ろしいことをしてるのでしょう。」

馬蹄の教会の交渉官は、膝まで水に浸かりながら、ばせる様に疑問を投げかける。
b]

[ばせる様の生まれ
ばせる様は久しぶりに拝む太陽光にまぶしそうにしながら、長く絡みついていた水藻の根を顔からぬぐいとった。

「なんだ馬蹄の教会もしらなかったのか？
まさか、わたしの生いたちもわすれたわけではなかろうな。」

めったにお目にかからないばせる様の顔を見、遠巻きに取り巻いている根の教徒が感嘆のため息をもらした。

「その点については、私どもはしっかりと把握しているつもりですが…。」
b]

[ばせる様の生まれ
「ならばはなしがはやい。ちょうどそれとおなじようなことだ。人工の竜軸をつくろうとしているのだ。」

冠の隠者は根の教会の特別な秘術によって作られた特殊な存在。その性質については古今東西、さまざまな人が追究してきた。

そしてエルフォノの馬蹄の教会は、
擬似的な冠の隠者を作ることで、この正体を調べようとした。

その動機はただの興味ではない。もしも冠の隠者を思うがままに動かせたなら、大陸の状況を把握でき、魔力を自在に調節でき、魔力災害も防げるだろう。
b]


[ばせる様の生まれ
しかし馬蹄の教会の思惑通りに
事は進まなかった。

この湿地に残されたのは、
わずかに面影が残るかつての研究施設の
痕跡と、多数の未熟な肉体、そして

意図せず発生してしまった冠の隠者、
ばせる様。

ばせる様は、自身が不名誉な事故で
生まれたことをよく承知した上で、
エルフォノの発展を陰ながら見守ってきた
異色の古老である。
b]


[ばせる様の生まれ
「大陸を、じぶんたちのすきなように
制御してしまおう。と。そのような身勝手なかんがえは、残念ながら、いつの時代もつきることはないということだな。」

「さようでございますね…。そこで、
ばせる様は、これに応じて何か行動を起こされるつもりですか。」

「こちらは、計画中止をもとめる。
もしもききとどけないばあい、実力行使に
ふみきろう。」

そう言うと
ばせる様は足元の泥をかき分けた。
b]


[ばせる様の秘策
ばせる様の足元が輝き、一瞬小さなきらめきが湿地全体に脈打った。

「な、なんですか。これは…。」

「きみたちに、このことを話さなかった
ことをもうしわけなく思う。
じつは数十年と長い時間をかけ、生存域を拡大していたのだ。」

「ではこの光は、ばせる様の結界。」

「そうだ。これをとおして見聞をふかめ、そして魔力の均衡を監視してきた。」
b]


[ばせる様の秘策
「こちらの存在が、常人には毒になるということもしっている。じっさい結界は毒を含むが、けっして地表には影響をおよぼさないように留意してきた。
これまで毒素の害があらわれていないことがなによりの証拠だ。」

「それほどまで活発に動かれていたなど、夢にも思いませんでした…」

「ああ。これはきみたちとの信頼関係へのうらぎりといっていい。すまなかった。」

ばせる様は申し訳無さそうな口調で釈明したが、表情は無表情のまま変えなかった。
b]


[ばせる様の秘策
「それで、ばせる様の実力行使とは、いったいどういうことですか？」

ばせる様は大きくため息をつき、
少しの沈黙ののちに答えた。

「結界範囲内の毒素をすべて解放する。」


馬蹄の教徒は、思わぬばせる様の暴挙に
あっけにとられた。

「ばせる様。あなたさまは、一体全体、
何を考えているんですか？」
b]


[ばせる様の秘策
ばせる様は噛んで含めるように言った。

「広範囲にわたって、毒素を、地上に、すべて、放つということだ。」

「ばせる様の毒を！そんなことをしたら、この地域の文明は大打撃を受けます！
ばせる様は、これまでエルフォノを見守ってきてくれたのではないのですか？」

慌てる馬蹄の教徒をばせる様は諭した。
「すべてといっても、範囲や解放速度についてはある程度制御の余地がある。ぜひきみたちと交渉し、たがいの妥協点をすりあわせたい。」
b]


[ばせる様の秘策
「…こちらは、大陸管轄をためしたいのだ。
大陸の魔力を掌握するための、足がかりを得ることが、できるかもしれない施設
ひとつ。
それに対し、現におおくのひとびとがくらしている、このエルフォノ県南部。

大陸管轄は、いったいどちらをみすてるのだろうか？なにのために管轄はあるのか？」

ばせる様は遠くに顔をのぞかせる、シャングトの山並みを物憂げに眺めた。
b]

[古い因縁
「禁忌知見集の編纂、脱走者の捜索、
関係各所への交渉と、きみたちにすべて
まかせっきりで、ほんとうに負担をかけている。いつももうしわけなくおもう。」

「…いえ、私ども馬蹄の教会にとって、非常にやりがいのある仕事でございますから、お任せいただけて誇らしい限りです。
それにこれは、私たちがばせる様のためにできる、せめてもの償いなのです。」

奇妙な因縁に結ばれた、ばせる様と馬蹄の教会は、常にお互いを利用し、同時に利用されつづけていく。

おわり
bf]
</map>
<end>`;

