const Gebu = `<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>Gebu</b><br>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>花の国の大庭盗賊団は、黒い監視人や管轄が暗躍するカダフスール市に忍び込んだが、いい収穫は得られなかった。<br><br>3.登場人物ーーーーーーーーーーー<br>・大庭靖撞<br>盗賊団の長。<br><br>・チロラ ゲブ<br>謎に包まれた子供<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Gebu 1版<br>2021.11.　竹馬浬
</item>

<BFmap:10>
[迷い子ゲブ
馬蹄の教会では、万物を作る存在、それが
大陸の神だ。

だが、単に「作る」という点においては、我々人間はもちろんのこと、動物たちは見事な巣を作り上げるし、植物は花を咲かせ実を膨らませる。

実は神も、我々の延長線上にいる存在で、いってしまえば、道具のひとつにすぎないのではないのだろうか？

そんなたわごとを言うのは、異端の<r>西海天明#せいかいてんめい</r>派くらいだ。

番号：21_11.26.M0.靖ゲ
b]

[花の国
大陸西岸に存在する、<b>花の国</b>。

南にはコルフォン帝国、東には一本杉、
そして北にはシャングト山地をはさんで<b>馬蹄の教会</b>の総本山、帝国領エルフォノがある。

この花の国という小国は馬蹄の教会の一宗派、<b>西海天明の馬蹄の教会</b>を信仰している。
馬蹄の教会は人類の発展のために実利を重んじる宗教だが、この宗派は、その性質をとことん追求したものだ。

エルフォノからは、あまりにも神をないがしろにしている、と異端として見られている。
b]

[大庭
棄てられたカダフスール市に、<r>大庭#おおにわ</r> <r>靖撞#せいどう</r>
率いる盗賊団が忍び込んだ。

「立ち入りを禁ず
　この区域はタノ議会直属の管轄下である。
　許可のない侵入は処分の対象になる。」

という紙が雑に張られた柵以外には、ほとんど何も防衛がなされていないようにみえる。

町の中は時が止まったかのように静まりかえり、鼻につく甘い香りが漂っていた。
b]

[カダフスール
カダフスール市は、花の国北部に位置する大都市だった。

同時に、西海天明の宗教圏の北端であり、エルフォノに比較的近く、馬蹄の教会の思想がせめぎあっている場所でもあった。

しかし、最近は「咲く」という未知の怪奇現象が発生しているらしく、ほとんどの市民が市外に避難し、今は無人の街と化している。

市としての機能を果たしていない今こそ、盗みに入るまたとない好機だ。
b]


[大庭
「金になるもんを集めて早くずらかるぞ。だが絶対に、ここの死体からは、何も盗るなよ。何が起こるか分からないからな。」

盗賊団は町の中心に向かって駆け抜けた。

「おい、ゲブちゃん、はぐれるなよ。
おいて行っちゃうからな！」

ゲブと呼ばれたその子は、しきりに自分の
おでこを気にしながら、最後尾で追いついていた。

シャングトのふもとで野営していた大庭らの前に、森の中からふらっと現れたその迷い子は、自分の名前が<b>チロラ ゲブ</b>だということ以外、何を聞いても答えなかった。
b]

[ゲブ
答えたがらないだけなのか、記憶をなくしたのか、それとも言葉がわからないのか。

謎めいたこの子供を、大庭は、下っ端として迎え入れることにした。

西海天明の敬虔な信者は、困窮している人には手を差し伸べずにはいられないのだ。
もちろんそのあとで盗賊団の英才教育を吹き込もうという算段も込みだが。

受け入れられたと分かっているのか、そのあとゲブは、嫌な顔一つせず、逃げ出す素振りも見せず、ひたすら、ぼんやりとしながら後ろをついてくるようになった。
b]


[カダフスール
薄紫色の霧が街路を包み込み、
皮膚をぬるりとなでていく。

「甘いにおいが強くなってきたな…。」

「一体何のにおいだ。町中お菓子屋さんになっちまったのか。」

「残念だが、現状はそう甘くないようだぜ。あれを見てみろ。…咲いている。」

指さす先には、力なく壁にもたれかかっている人間がいる。その頭部を、まるで大きなキノコの傘のように桃色の何かが覆っている。
b]

[咲く
「生きているのか？」

「さあな。もし生きていたところで…先は長くないだろうよ。」

「これがにおいの元か。まさか、残った
他の市民も全員？」

人ごとに頭のぶよぶよした固まりの大小は異なっていたが、全員目を閉じ、深く眠っているようだった。

そして、全員頭に、金色の不思議な冠をかぶっていた。
b]
	

[カダフスール
「ほら、ここにも、あそこにもいるぞ。…町の中心に向かうにつれて、増えて行っているようだ。」

金色のきらめきに魅せられたのか、ゲブは
冠に近づいて、触ろうとした。

「おい、ゲブ！それ以上近づくな！それはとんでもない代物だ。」

ゲブはびくっとして手を引っ込め、隊列の後ろに隠れるように、そそくさと戻った。

「噂では、根の教会の秘術で作った冠を、変にいじったものらしい。かぶると”咲く”ことができるだかなんだか…。」
b]

[カダフスール
「”咲く”って何なんだよ。頭脳明晰になるだとか、すべてが美しく感じられるだとか言うやつがいるみてえだが…いくらいいものだったって、こんな姿にはなりたくねえや。」

盗賊団はあちこちの家々に忍び込んだが、まともな収穫は得られなかった。
どうやら市民たちはほとんど引っ越しをすませ、財産も持ち出されているようだ。

ある盗賊が、大庭におずおずと話しかけた。
「…妙に、頭が重たくなって来ねえか。」
b]

[カダフスール
「そうか…実は俺もだ。街の中心に向かうにつれて、気持ち悪さも増してきている。
ほかのやつらは大丈夫か？」

大庭が仲間の顔を見渡すと、やはり皆、いつもの苦しげな顔をさらに悪くしている。

真顔でけろっとしているゲブを除いて。

「ずいぶんとゲブちゃんは鈍感みたいだな。
…すまないが、皆、もう少しだけ奥までついてきてくれないか。地図によればこの先は商店が立ち並ぶ区画だ。いい収穫が期待できる。それで、すぐここを出よう。」
b]

[カダフスール
盗賊団はさらに通りをすすみ、町の中央に近い小さな広場にたどりついた。

軒を連ねる商店が円形の広場の輪郭を形作っているが、すべて鎧戸がしまり、全く生活感を感じられない。

しかしそんなことは重要ではなかった。

広場には大勢の”咲いた”人間たちが寝転がっており、お互いの体は溶け、一体何人により構成されているとも分からない大きな桃色の塊が、広場の中心に山をつくってぐにぐにと動いていた。
b]

[監視
盗賊団はあまりに不気味な光景を目の当たりにし、その場に立ち尽くした。

「おい、隠れろ。見つかる！」

ある盗賊がはっと正気をとりもどし、残りの者たちの服をつかみ、道ばたの草むらに引っ張っていった。

「ど、どうした急に。」

「あれを見ろ！<b>黒い監視人</b>に<b>管轄</b>だ。」

目を凝らして眺めると、確かに通りの向こうの霧の中を、人影がいくつも横切っている。
b]

[監視
あの特徴的な黒い装束と笠は、馬蹄の教会の<b>黒い監視人</b>。

そして、青い服に身を包んでいるのは、タノ議会直属のアルボル監視組織、<b>管轄</b>だ。

いずれも秘密警察の側面を持ち、ことあるごとに悪い噂を耳にする。

「おまえ、目がいいな。」

「何のんきなこと言ってんだ。見つかったらどんな処罰を受けることやら。」

b]


[遁走
捜査のためにこの二者がいるのは分かるが、それにしてもぞろぞろと恐ろしい人数だ。

しばらくすると、往来は途絶え、低いラッパの音が町にひびいた。

「行ったか。早く逃げるぞ。」

この町は死んでいる。
早く逃げなければ。
まともな収穫はなかったが、このような気味の悪い場所にいつまでもいられない。
b]

[おわり
盗賊団はもと来た道をすたこらと
逃げ戻った。

「まずい、四方から黒煙がたちのぼっている。」

「まさか、町に火をつけたのか？」

一体何がどうなっているのか。あの二者は、この街で起きたことを無かったことにしようとしているのだろうか。

むせかえるほどの甘い匂いの中、建物が崩れ落ちる鈍いこだまが街の中に響き渡る。

盗賊団は命からがら、炎に包まれたカダフスールから逃げおおせた。

結局、すべて無駄足になってしまった。

おわり
bf]
</map>
<end>`;