const Gerufaru =`<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>Gerufaru</b><p><ul><li>辛夷番にて：<hl>Sakuma#load_data('Sakuma')</hl></li></ul></p>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ゲルファルの植物操作魔法論。そして平野での生活を捨て、個性を究めて山中に大成するまでの身の上。<br><br>3.登場人物ーーーーーーーーーーー<br>・ゲルファル<br>ツタを操る魔法使い。歩く者となり、その一身で橋や家などを素早く建築することを究める。<br><br>・エイジ<br>大陸鉱産資源機構 "赤い秋雨"部隊長。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.1.　竹馬浬
</item>

<BFmap:10>
[ゲルファルの身の上
葉は、日光を求め上へ上へと伸びてゆく。
花もまた、虫を呼び入れるために鮮やかに色づき、甘い香りを風に乗せる。

しかし、
目には見えないが、その丈の何倍も大きく長く、根は下へ横へと伸びているということを忘れてはならない。

番号：22_1.27.M4.ゲル
b]

[植物操作
根はしっかりと大地にしがみつき、水を求めて這い進む。

そう、植物は水がなければ枯れてしまう。
植物の、しなやかでかたい繊維は、あたしたちの柔らかなからだとは比べものにならないほど強かに、大地の恵みを享受しようと成長しているんだ。

大地の恵み。
あえてここでは、「大地の光」と言い換えさせてもらおう。
]

[植物操作
緑の枝葉は空高く「太陽の光」を求め、根は深く「大地の光」を求めている。

そしてこの大地の光こそ、魔力。

魔法使いというものはその腕次第で、枝葉をして光にしがみつかせ、花をして虚空に這い上がらせることができる。

ただ、人により、どのくらいの、どのような光を使えるかには大きな個人差があって、偶然あたしはこの植物操作に適正がある。
それも、植物を「長く」成長させる分野。
]

[植物操作
これが「繊細に」操作できるっていうのなら造園業の道に進んでもよかったんだけれど、何とも使い勝手が悪い。

急激に無理矢理成長させるのは植物に負担をかけてしまうから、農作物にこれを使うのは…まさに本当の意味で"助長"。

そこであたしはひとり建築の道を目指すことにした。それも町ではなく山の中で、
ものを建てるんだ。
]

[山の上へ
カッター公が兎飛山地を乗り越えてやってきた時を皮切りに、レーナス県の平野と山地との間には大きな断絶が生じたという。

それは確かに他の県でもあるんだけど、レーナス県は特に断絶が深い。
地図上はすぐ近くでも、一歩山に踏み込むと、全く違う社会構造や考え方が支配している、なんてことはよくあることだ。

だからこそ、平地での出身や経歴に関係なく歩く者になれるし、あたしも新鮮な感覚で山の中に飛び込むことができた。
]


[山の上へ
レンガや石材がなくても屋根は造れるし橋も造れる。この技能は想像以上に活用の幅があるのかもしれない。

経験と生活のためにいろいろな人の手伝いをしているうち、三輪辛夷番というところの番頭に頼まれ、川に橋をかけさせていただいた。

もともとそこには木の吊り橋があるけれど、ツタを使って造り直してほしいという注文だ。
]

[山の上へ
その理由は、
「ツタならば断ち切ったり、燃やしても、造り直しやすいだろう」
とのこと。

…確かにそうかもしれないけれど、一体どういう時に、橋を断ち切ったり、燃やしたりするのかは今もわかっていない。

きっと都合の悪い事情を抱えているに違いない。でもそれを詮索するのは、野暮だ。
あたしの職は探偵じゃない。
]

[山の上へ
近くにあるツタをまとめて対岸まで導き、互いに絡めあわせれば、橋自体は、思いのほか早く出来上がった。
強度は弱いが、人ひとりぶんの体重ならば問題なく支えられる。

番頭に見せたところ、ありがたいことに腕を認められ、三輪辛夷番を拠点とし、そのもとで働くことを提案してくださった。
もちろん快諾し、以降は三輪辛夷番を新しい家と思って励んでいる。

その時は一応木の吊り橋は残しておいたが、たまに底が抜けたり、風に吹かれて崩れ落ちたりするので、結局番頭の指示に沿ってツタで造り直した。
]

[山の上へ
でもあたしの中では納得がいかないところが多く、幾度となく修復を重ねた。

太さや強度の観点からツタの種類を選んで植えたり、しっかりとした絡まり方を制御できるようになるまで孤独な修練だったが、やがて霧が晴れたように、思い通りに迅速な建築ができるようになってきた。

その間もいくつか仕事の依頼を受け、
日々、歩く者の生き方を学んだ。
ここの番頭は独自の情報網をもっているらしく、あたしの腕をほうぼうに宣伝してくれているのだった。
]



[山の上へ
そして年月は過ぎ、
なんとびっくり、大陸鉱産資源機構の部隊から依頼がやって来た。

部隊員はみんなここの人じゃないから、
土地勘のある人に作業を協力してもらいたいそうだ。

あたしもついに、歩く者の建築家として認められるまでになったか…。

同じころ番頭から、黒縄と三輪辛夷番とをつなぐ、安全で秘匿性の高い連絡経路の建設の話を受け、両方の仕事のためにあたしは黒縄へと向かった。
]


[黒縄
今は、依頼主の"赤い秋雨"部隊にしたがって、どっさり積まれた計器を、これから各地点に設置しに行くところ。

ただ、肝心の依頼内容は、すこし無謀な気がするんだよな…。

渡された地図には、町中や山中の広範囲にわたって、計器を配置する予定地点がかいてあるんだけれど、
どうやら話に聞く大英雄、黒縄さまの覚醒にまつわる計測らしい。
本当に測れるのかな。そしてあたしたちの身の安全はどうなんだろう。
]

[黒縄
「質問なんだけどさ、黒縄さまはこのあたりの地域ぜんたいに広がっているんでしょ。計器が全滅しないかな。」

"赤い秋雨" 部隊長のエイジは、少し考えて返答した。
「ええ。正直な話、これは一つの賭け…
ひとつでも生き残ったら、成功と考えているんです。だから手数を増やしたい。

そっちの<r>白霧鉄山さん#上の人</r>とも話し合って、たとえ僅かでも記録を残したいんです。」
]


[黒縄
うむむ。
そのあとの<r>記録を回収する人#あたしたち</r>の生存については計画に入れていなさそうだが…
仕方がない。仕事だからね。なんとか最後までやり遂げてみせるさ。
でも、それがどれだけ貴重な記録だとしても、そのために命を落とすようなことがあっては本末転倒だと思うんだけどな。

…
いまいち意義を理解していないゲルファルをよそに、エイジは、昔にみたシャングトの景色を頭に思い浮かべていた。
]

[おわり
あれほど頑丈に作られた施設も、大地に穴があけばすべておじゃんだ。
しかも今回はもっと広域。
黒縄の付近の山並みは、とぐろを巻く大蛇そのもの。
きっと山はうねり、地は裂けるだろう。

訳の分からないものが多すぎる。
自分が死ぬまでにすべてが解き明かされ、自分もそれを理解しおおせることはできまい。

できることといえば、後続へつなぎ、記録を残せるか否か。それだけが問題だ。

おわり
bf]
</map>
<end>`;