const Goeibara = `<flag:0>
<item:3>
[0]ニバゼラの地図#<img src='Assist/Goeibara_assist/Nivazera.png'>
[1]ニバゼラ市教老団からの返信#あなたの懺悔と意志を、わたしたちは受け入れましょう。<br>ニバゼラにおいでなさい。あなたの帰依を歓迎します。<br><br>忘れないでください。あなたの罪は消えることはありません。しかし、その上から正義の心を積みなおすことはできます。<br>信じ続ける限り、永王はあなたから離れることはないのです。
[2]リードミー#ファイル名：<b>Goeibara</b><br>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ゴエイバラは此鳥を連れ、北海諸島、フサラビへ旅行に向かった。しかし、それは永王の教会への信仰の旅でもあった。一方そのころ、黒縄さまの騒動により、大陸とフサラビとの関係は緊迫を増していた。<br><br>3.登場人物ーーーーーーーーーーー<br>・ゴエイバラ<br>三輪辛夷番の番頭。罪を犯した逃亡者。<br><br>・此鳥<br>白霧鉄山の連絡員で、ゴエイバラと信頼関係にある。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.2.　竹馬浬
</item>

<BFmap:10>
[<r>永王#えいおう</r>への帰依
煙石、黒縄の竜軸の騒動も終わりをむかえ、ざわめきも落ち着いてきた頃、<r>三輪辛夷番#さんりんこぶしばん</r>のゴエイバラと<r>此鳥#これとり</r>は北海諸島に向かっていた。

情勢は安定し、辛夷番の地位も磐石なものになりつつある。
ゴエイバラは、番頭を白霧鉄山の頼れる者に任せ、このあたりで一つ、ひとときの休暇、気楽な観光旅行をやってみようと考えた。
しかし、その裏にはもう一つ、心の中に秘めた目的があった。
<b><r>永王#えいおう</r>の教会</b>への帰依だ。

番号：22_2.28.M5.ゴ
s:次へ#geti(0);geti(1);mov(1);
bf]



[永王への帰依
大陸のはるか北の海に位置する北海諸島（現地語で<b>フサラビ</b>）は、地理的にも文化的にも、あらゆる面で大陸とは異なった地域だ。

その思想の源流が<b>永王の教会</b>。
永王の教会は、あらゆる創造者を信仰せず、その力が及ぶ範囲の外に存在するという”永王”を信仰している。

そして、人類は永王の一部、もしくは永王に等しい存在なのだと考え、創造者によってつくられたこの世界を脱出し、永王へと帰ることを目標に、団結して無限の智恵や理性を追求している。
b]


[永王への帰依
その考えは、創造者である大陸の神をあがめる大陸諸宗教と敵対している。

ゴエイバラは大陸にわたったとき、フサラビからのみならず、永王の教会からも逃げ出したのだった。

特にゴエイバラの場合、話はさらに少し難しくなるのだが、ともかくこの旅は、再び信仰を回復するための巡礼の旅でもあった。
b]


[永王への帰依
大陸からの連絡汽船は、フサラビ南部の港町、<b>ニバゼラ市</b>に到着した。

二人は長い船旅を終え、港に上陸し、入国管理局への列に並ぶ。
此鳥は外套をしっかりと羽織り、周りをきょろきょろ眺めた。

「思ったより、寒くなかったな？」

「ああ、ここは南の方だからな。だが北に向かえば、白霧鉄山のものとは比べ物にならないほどの大氷河や、果てしない大氷原もある。」
b]

[永王への帰依
「ほう。きっとそれはそれは見事なものだろう。一通り入国の手続きだとか…それとゴエイバラは、こっちの教会に何か用事があるんだろう。そのような煩雑な用事を終えたら、ぜひ見てみたいものだ。」

「そうだな。だが覚悟をして行かなければならないぞ。あそこは寒い。…身も心も凍えてしまう寒い場所だ。」

その寒さはただ気温や天候のせいではない。
恐ろしく広い氷の大地を目前にする時、自身の存在、自身の情熱は意味のないものになってしまうのだ。
b]

[ニバゼラ港
二人の身元は、白霧鉄山の管轄署職員である熟が保証している。

審査官たちは、「歩く者」という言葉にやや不信感を抱いているようだったが、無事に入国管理局をこえ、二人は晴れてニバゼラに入った。

港の西の方向と、東の方向に伸びる道路がある。
どちらも目的地の教会がある、街の中央部につながっている。

s:西へ#mov(6)
s:東へ#mov(16)
bf]



[ニバゼラ港
港から街の中心部に向かう道を進む。

通りに沿って商店や宿泊施設が立ち並ぶ。
家や道はレンガで作られ、しっかりと舗装されている。

西に目をやると、家々の向こうには巨大な黒い倉庫が並び、金網で区画が封鎖されている。
フサラビ海軍のニバゼラ基地だ。

海上の平和を守っているだけでなく、大陸の動きを警戒し続けている。
b]



[ニバゼラ港
通りの途中では、ニシン、クジラなどの海産物や、チーズのような乳製品、伝統的な模様の織物や細やかな装飾品などの現地の特産品や、大陸からの輸入品が売られている。

此鳥は、伝統料理の漬物の、独特な発酵のにおいに少し顔をしかめている。
だが、帰るころには、このにおいもきっと気に入ってくれるだろう。
ゴエイバラも、大陸に来たはじめの頃は、大陸の食べ物をずいぶん物足りなく感じていたものだ。
b]



[街の中心地
幅の広い道路が行き交う、街の中心地にたどりついた。
この周辺には、役所や消防局、病院などの施設が集まっていて、教会もここにある。

付近の公園の中に、レンガで築かれた、歴史のあるたたずまいのニバゼラ市役所がある。
その前には、情報を伝える掲示板がある。
s:教会へ#mov(9)
s:掲示板を見る#mov(15)
bf]



[永王の教会
教会の前には何人も、礼服に身を包んだ者たちが立ち、ゴエイバラをみている。

「<r>教老#きょうろう</r>。」

永王の教えを教える教師にして、法律家、政治家などの側面をもつ<b>教老</b>。
ゴエイバラは審判を受けなければならない。

此鳥を教会の前に待たせ、ゴエイバラは教老につれられ、教会の中に入っていく。
b]


[永王の教会
誰もいない教会の中、厳かに流れる時間の中で、教老たちはゴエイバラを取り囲み、審判を始めた。

「…雪によりあなたの故郷が閉ざされたあの日。あなたが、あなたの家族を殺し、そのまま、ひそかにフサラビから離れたのはなぜですか。」

「わたしは、生き延びたかったのです。あの時、町は凍死してしまっていた。だれの助けも期待できない中、自分だけでも助かりたかったのです。」
b]


[永王の教会
「なぜ、あなたは、最も愛すべき家族や友を見捨てたのですか。」

「…わたしにはまったく先が見えず、不安だったのです。孤立無援の中、理性を失っていたのです。そして、気が付いた時には…わたしには、わたししか見えなくなっていたのです。」
b]


[永王の教会
ゴエイバラは、はじめの頃はフサラビに帰るつもりがなかった。誰にも明かせない重罪を背負っていたからだ。
しかし、今は違う。

「なぜ、あなたは再び永王に帰依しようと思ったのですか。」

「言うなれば、ある種の天啓でした。大陸神の力、そしてその喪失、ある家系に代々続く束縛…。そのすべてを目の当たりにし、私の心には大きな変化が起こったのです。
…過去から逃げず、きちんと向き合うこと。わたしに本来課せられていた、永王への帰依のつとめを、再び思い出したのです。」
b]



[永王の教会
「あなたは罪を今一度さらけ出し、永王のために尽くさなければなりません。」

「もちろんです。
…煙石の竜軸の魔法災害は、わたしを惑わし、フサラビを捨てさせました。
そして再び、同じことをわたしは体験しました。しかし、わたしの立場は当時と同じではありません。
苦難を乗り越え、この災いが二度と起こらないように食い止めようとしている流れの中に、わたしはいます。
わたしは運命を乗り越え、永王のもとへと再び帰依を望みます。」
b]


[おわり
「帰依とは、すべてをささげることです。あなたがどこにいようとも、永王のために生きていくことが帰依なのです。邪悪な大陸神は、徐々に勢力を強めています。決して飲み込まれてはなりません…。」

ゴエイバラの故郷は長い年月を経て朽ち、記憶は氷原の下で眠りについた。
ゴエイバラは劇的な敗北と勝利を体験し、今、再び信仰の火が灯った。

そして大陸とフサラビの戦いは、さらに激しいものに進展しつつあった。

おわり
bf]


[掲示板
《気象台からのお知らせ》

<b>タノ大陸レーナス県煙石魔力災害</b>の影響で、フサラビにも気温や海流の変化が見込まれます。
以前にも同様の災害が発生した際、豪雪などの異常気象が長期的に発生したという記録が残っています。
今後とも最新の情報を入手し、警戒を維持してください。

…
《防衛通信》
レーナス県へのフサラビ海軍派遣

タノ大陸レーナス県煙石魔力災害の発生について、フサラビ政府は大陸管轄に対し非難声明を発表した。
フサラビ海軍は政府からの出動命令を受け、本災害の発生中心地であるレーナス県周辺に向け、状況把握のために艦隊を派遣した。
大陸神のさらなる制御について有効な方法を検討するとともに、大陸管轄との条約に基づき、人道的な災害支援を実行する。
s:戻る#mov(8)
bf]

[臨海公園
港のまわりを歩くと、公園が見えてきた。

海に突き出た、埋め立てされた公園。
ところどころにフサラビの芸術家たちが制作した、船や魚などをかたどった金属の彫像がたち、しゃれた雰囲気を作り上げている。

また、個人が保有しているらしい小型の帆船も多く停泊している。
波の上には、船に乗り、海に遊んでいる市民の姿がある。
b]

[移民街
道を進む。

港のはずれのほうには、大陸の移民街が広がっている。

各県民の出身者たちがそれぞれかたまって住んでいるようだ。
ふと塀や壁に目を移すと、移民の居住を認めようとしない現地住民からの、心ない罵倒の落書きがちらほら見られる。

故郷は水平線のはるかかなた。移民たちは、どのような気持ちでこの街を暮らしているのだろうか。
b]

[駅
さらに道を進むと、大きな駅に、多くの蒸気機関車が止まっているのが見えた。金属や石炭、手紙や積み荷が倉庫に積まれている。

フサラビには魔力資源が無いが、大陸よりも高度に工学が発展している。
大陸では環境汚染がアルボル災害の原因につながるため、工業は厳しく制限されている。

しかし、大陸もフサラビの文明発展をもっと見習うべきだ。

ここからは街の中心地だ。
s:次へ#mov(8)
bf]

</map>
<end>`;