const Habaic = `<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>Habaic</b><br>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>ロクト ハバイックは、セイバル外交奉行所のかーじゃと水菜さわと会う。ルブンデン市には危険が迫っている。奉行所は、急ぎルブンデンを守る使命をハバイックに託した。<br><br>3.登場人物ーーーーーーーーーーー<br>・ロクト ハバイック<br>ルブンデン市管轄署の減災部に勤める。兄のカジャックとはずっと連絡を取り合っている。<br><br>・かーじゃ(ロクト カジャック)<br>セイバル外交奉行所の歩く者。ロクト家からは見放された。<br><br>・水菜さわ<br>セイバル外交奉行所につとめる、かーじゃの連れ合い。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Habaic 1版<br>2022.8.　竹馬浬
</item>

<BFmap:10>
[流星の夜
ルブンデン市はいつになっても灯りが消えることは無い。

ロクト ハバイックは、夜のごみごみした街路の中をひとり歩いている。
目的地の繁華街区に近づくほど、人通りが増えていく。

普段なら、あの空気の悪い、着飾った区域には近寄らないが、今夜は特別だ。
あそこの料亭に、重要な客人が待っている。

長いこと会っていない兄、<b>ロクト カジャック</b>と、連れ合いの<b>水菜 さわ</b>だ。

番号:22_8.33.M1.ハ
b]

[流星の夜
ふいに周りがざわついた。

上を指さす人々にならって天を仰ぐと、ちょうど、いくつもの流星が同時に尾を引いて消えていくのが見えた。

そういえば今夜は流星群があるんだった、とハバイックは思い出した。
b]

[裏通り
繁華街区は、流星のことなど全く意にも介していないように、せわしなく、まぶしい。

地図をたしかめながら足早に横丁に入り、いくつか角を折れると、とたんに温度が変わった。

人通りはまばらで、薄暗い。

地理上はわずかしか離れていないはずだが、表通りの賑わいは遠くに聞こえる。
古い家々と、静かな店の前をいくつか通り過ぎる。
b]

[裏通り
街角にひっそり佇む、小屋に似た箱から、パチパチという音が時々響く。

この箱の中には計器類が入っていて、それをもとに、行政は魔力の分配を監視しているのだ。

この街に無数にある魔力灯ひとつひとつが光を放ち続けられているのも、適切な魔力の分配と、地下に何重にもかさなる結界層による安定供給のおかげだ。
b]

[2人の客
ついに目当ての料亭にたどりついた。
静かでこざっぱりとした佇まいだ。

店内に入ると、給仕さんが奥からやってきた。
客人をたずねると、給仕さんはしずしずと、奥の部屋までハバイックを案内した。

ニシンの寄せ鍋が乗った食卓のむこうに、2人の客が、ハバイックを待ち構えて座っている。
先ほどまで鍋をつまみながら談笑していたようだ。
b]

[2人の客
2人は、ハバイックを見て姿勢を正した。

「来たよ、かーじゃ。…やあ、久しぶりですね、ハバイックさん」
「おお、ハバイック。しばらくみない間に凛々しい顔立ちになったなあ。」

ハバイックも2人との久しぶりの再会を喜んだ。

「どうも、さわさん、久しぶり。…そう言う兄さんも、歩く者の装束が似合ってきたよ。すっかり山の人だね。」
b]

[異邦人
しばらく昔の話になる。

カジャックは、お隣のセイバル県に遊学していた。はじめの数年はよく手紙を寄こして近況を知らせてきたものだが、しかしある日カジャックは突然消息を絶った。
時間がたち、やがて家族も探すのに疲れてきたころ、カジャックはひょっこりと帰ってきた。

驚くべきことにカジャックは、その間にセイバル県にてこれまでとは全く別の人生を歩んでいたのだった。
b]

[異邦人
消息を絶ったあの頃は学生運動に精を出していたそうで、これを煽動した政治団体、<b>セイバル<r>外交#がいこう</r><r>奉行所#ぶぎょうしょ</r></b>にしたがって東部の田舎へ行方をくらまし、歩く者に転身したという。

そこでカジャックから、<b>かーじゃ</b>という名に改めた。

そこで会った若いシャリ、水菜さわと連れ立って、今もその奉行所とやらで働いていらしい。
b]


[異邦人
ハバイックは店内を見回す。
「よくこんないい店を見つけてくるもんだ。おれなんか、ずっとこの街に住んでいるのに、このあたりの地域に足を踏み入れたことなんてめったにないよ。」

かーじゃは笑った。
「なんのことはない、あまりうるさくない場所を選んだだけだよ。」
b]

[異邦人
先に食べ始めてしまってバツが悪そうにしている2人に勧められ、ハバイックも小皿に鍋をよそる。濃いニシンの出汁が野菜にしみこんで、とてもおいしい。
海のないセイバル県ではニシンを食べる機会はきっとほとんどなかっただろう。

「実家には顔を見せたのか？」

かーじゃは実家という言葉を聞いて表情を曇らせた。
「いや。帰るつもりはない。」
b]

[異邦人
「せっかく来たんだから、軽い挨拶くらいはしていけばいいのに。」

「だめだよ、あんなに大喧嘩したんだから。おれはロクトの面汚しだと。…あの家ではロクト カジャックは、もう勝手に死んだことになっているらしいじゃないか。もう帰ることもない。」

「まあ、そうだね、時間が経ったからって、許してくれているわけじゃないだろうけど…」
b]


[行政の者
しばらく気まずい雰囲気が流れ、かーじゃは話題を変えた。

「うん、別にいいんだ、今日はハバイックに用があって会いに来たんだから。
まあ、まずは就職祝いだ。管轄に就くんだって？さすが、ハバイックはしっかりしてる。」

ロクト家はカジャックを許してはいないが、ハバイックは今も変わらず関係を持ち続けている。
管轄に就くことを手紙で伝えると、かーじゃは喜び、今度そちらに行く用事があるから、久しぶりに会おうと返事を返してきたのだった。
b]

[行政の者
「兄さんこそ、最近はあちこちに顔が知れ渡っているそうじゃないか。
奉行所のかーじゃ、って。
上司に振り回されっぱなしという噂も聞くけれど。大変じゃないのか？」

「あはは、それはもう大変だよ。うん、上司というのは、<r>大国守#だいこくしゅ</r>様のことか？」

「それはもう当然、大国守様のことよ。」

「あー…」
b]

[行政の者
口を開こうとするかーじゃに、余計なことを部外者に話すな、と、横で鍋をつついているさわが、鋭い目線でカジャックをたしなめている。

「あー、いいお方だよ。たしかに大変だけど、心配には及ばない。いろいろ面倒を見てくださっているよ。ありがたいことだ。」

元気そうに話すかーじゃの顔つきは、前会ったときよりも少し暗く、少ししわが増えたような気がした。

いろいろと苦労も多そうだ。
b]


[秘密の任務
「さて。」

かーじゃは汁が入った小皿を一気にあおると、ハバイックのほうに身を乗り出し、声を落とした。

「今日ここに寄ったのは、個人的なお祝いということだけではなく、その大国守様のご命令でもある。
レーナス県内の挨拶回りで立ち寄ったってところだが、それとは別に、管轄署員のハバイックに、ちょっとした頼みがある。」

ハバイックは突然の雰囲気の変化に驚いた。
「…うん。神妙に聞こう。」
b]

[秘密の任務
「このルブンデンという街は、魔力で成り立っている。この地下には何重にもインフラの結界が張ってある。それは知っているよな。」

ハバイックはうなずいた。

それは、ちょっとやそっとの魔力変動ではびくともしない、ルブンデンの基礎。

ハバイックも管轄の減災部の一員として、今後責任を持って管理していくことになるだろう。
b]


[秘密の任務
「では、なぜそこまで結界を重ね、普通の街とは訳が違う構造にする必要があったのか。
そして、その下には何があるのかは知っているか。」

結界の下。
考えたことのない質問に、ハバイックは首をかしげた。

「…あまり深く考えたことはないな。何があるって、何かがあるのか？
結界も、必要に応じて重ねて追加していっただけだと思っていた。」
b]

[秘密の任務
「それは違う。結界の層は、街ができるよりも前の段階ですでに無数に重ねられていた。
気になるんだったら、公文書館に問い合わせて読んでみるといい。
肝心の、結界が張られた理由は記述されていないが、構造はあるていど分かる。」

さわが補足した。
「ハバイックさんが言ったのは、簡単に分かる、生活に関わってくる部分です。
ですがそれはごく浅い、上の部分にすぎませんからね。その下に、もっと分厚い初期の層があるんです。」
b]


[秘密の任務
これはいい豆知識を知った。しかしだから何だというんだ。
「へえー。…それで、何が言いたいんだ？」

かーじゃは眉をひそめて答えた。
「この街ができるまえ、ここにはかつて…<b>何か</b>が存在した。
それは<r>北岸防衛作戦#レーナス</r>の時代のことのようだ。<b>この存在</b>に対処しようとした人々が、結界を張り、それを隔離した。
やがて魔力が安定化し、そのことを知らない人々が上に街を作った。そして今に至るというわけだ。」
b]


[秘密の任務
「なるほど。よくわからないが、<b>それ</b>が、結界の下にあるもの、ということか。」

「そういうことだ。だが、<b>それ</b>の正体は今やほとんど誰もしらない。古い文書の端々から、かろうじて記録の断片が見つかるのみに限られている。
ただし、例外的に…当時のことを知る、生き証人が、つい最近、復活したんだよ。」

「…大国主のことか。」

かーじゃはうなずいた。
b]


[秘密の任務
「今から言うのは大国主様の意見だ。落ち着いて聞いてほしい。
いいかい、ルブンデンの地下に眠る<b>それ</b>は、まだいきている。

そして、これから先、大陸の魔力は大きく変動する時代に入る。

これから何かの拍子に、重大な結界の要が解けるようなことが起こったならば、<b>それ</b>は必ずやこの街に牙をむくだろう。
ルブンデンはいつ壊滅してもおかしくはない。」

b]

[秘密の任務
現実離れしたかーじゃの話をしばらく聞き、ハバイックは訝しんだ。
「…一体なぜそれほどのことを、おれに話すんだ？それと管轄はそのことを知っているのか？」

かーじゃはほほえんだ。
「まだ管轄には何も言っていない。<b>それ</b>の存在を、断定するに足る証拠が現れていないからな。
しかし現れてからでは遅すぎるかもしれない。<b>それ</b>のしっぽをつかむまでの間、誰かがルブンデンで目を光らせているべきだ。
で、適任が…。」

かーじゃの熱い視線を受けてハバイックが疑い深く自分を指さすと、かーじゃとさわは大きくうなずいた。
b]


[秘密の任務
さわはハバイックが適任である理由を並べ立てた。

「<r>北岸防衛作戦#レーナス</r>当時からこの街に住んでいるロクト家の子孫。
そして現地の管轄に勤めている。
さらに、我が奉行所員、かーじゃとも連絡の手段を持っている。
これらすべてを兼ね備えている、これ以上の適任は、あなた以外にはいません。」
b]

[秘密の任務
ハバイックは思わぬ重荷に苦笑した。
「なんだい、奉行所の偵察員になれってことかい。しかし、そんなにとんでもないことなら、奉行所さんが言わなくても、すでに管轄が動いているはずじゃないのか。」

かーじゃは笑い返した。
「もちろん、管轄が動いているというならば、奉行所は一切の手を引こう。現地の問題は現地で解決するのが一番だ。
ただこの街で、何か怪しいことが起きていないかと、目を光らせてもらえればそれで十分だ。手を貸してくれ、たのむ。」
b]


[郷愁
かーじゃは話し疲れたのか、ため息をつき、姿勢を崩した。

「大国主の勘違いで、何も起こらなかったらそれが一番だ。ただ、もし本当に何か起こるとして…誰の意見でもなく、おれは、ロクト カジャックとして、この街を守りたい。
…こんなこと、すべてを捨ててきたおれが言うのはおかしいか？」

ハバイックは首を横に振った。
「いいや、兄さんが望めば、いや、望まなくても、ここはいつだって兄さんの故郷さ。」
b]

[郷愁
かーじゃは小さく礼を言うと、窓から遠くの喧騒をながめた。

「この街がこんなに明るいなんて、すっかり忘れてしまった。」

「ああ、出会う観光客たちもみんな言う。この街には夜がないみたいだと。」

「…こんなに明るければ、今夜の流星も見づらかろうに。」

「兄さんの暮らす、人里離れた山の中では、はるかによく見えるだろう？」
b]


[おわり
「それはもう比べ物にならないさ。小さい星々が、無数に空を埋め尽くしてる。…でも時々、孤独な気持ちになるんだ。」

ハバイックは、鍋の具を隅からすくいあげて小皿によそりながら、かーじゃの寂しそうな背中を見た。

「この街は、兄さんには汚すぎるかもしれないけれど、またいつでも帰ってきてよ。
ほら、ニシンがまだ鍋の下のほうにごろごろしてるよ。」

おわり
bf]






</map>
<end>`;