var Kazasaki2 =`<flag:1>
<item:1>
[0]リードミー#ファイル名：<b>Kazasaki2</b><br><p><ul><li>その前のできごと：<hl>Kazasaki#load_data(Kazasaki)</hl></li></ul></p>1.重要な注意ーーーーーーーーーー<br><b>5つのゴール分岐があります。</b><br><br>2.あらすじーーーーーーーーーーー<br>満由が、王の勅令を伝えに来た。北へ向かう部隊を編成せよというのだ。風咲はその隊長に任ぜられ、さまざまな者の助けを得ながら北を目指す。<br><br>3.登場人物ーーーーーーーーーーー<br>・<r>風咲#かざさき</r> <r>滋#しげ</r><br>満由の部下。<r>晦池#つごもりいけ</r>砦を任されている。<br><br>・<r>満由#みつよし</r> <br>東部方面隊の隊長。<br><br>・<r>唐津#とうづ</r> <r>暢#ちょう</r><br>トウンカ族の貿易商人。現在は風咲の案内人をしている。<br><br>・<r>笹浦#ささうら</r> <br>都から派遣されている巫覡。<br><br>・<r>月姿#つきすがた</r> <br>満由の部下。暁城を任されている。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Kazasaki2 1版<br>2024.9. 竹馬浬
</item>

<mapimg:Kazasaki2_assist>
<BFmap:20>
[第二章後半 北への転進
満由は、風咲などの晦池砦の主要な構成員を集会場に集めた。
どうやら新しい拠点、暁城の建設がようやくひと段落ついたらしく、作戦は新しい段階に進むそうだ。

「王からの勅令が来ました。…東部方面隊を一部切り分け、新たな土地を見つけるため北へ向かう部隊を作るようにとのお達しです。」

満由は神妙な顔で、風咲に伝えた。

風咲は、満由に、というより、王の言葉に対して礼をする。
「承知いたしました。」

番号:24_6.38.P.M0.滋
m:1
b]

[満由の命令
どうやら、信頼できる歩く者たちからの情報によれば、北方には広大な草原地帯が広がっているらしい。そして律山国はその土地を必要としているらしいのだ。

まず、それがどこにあるのか、どの場所を通ればたどり着けるのかを探らなくてはならない。
そのための探索である。

「探索を誰に任せようかと思いましたが、風咲。君が行きなさい。」

「承知しました。ここ、晦池砦から北に迎えばよろしいですか？」
m:1
b]

[満由の命令
「もちろん結構。あるいは、<r>暁#あかつき</r>城にも人材がいますから、手を借りに立ち寄るのも良いでしょう。ですが、大人数で行かないこと。なるべく少人数で組んで行きなさい。」

「東部方面隊の本隊の人員は、あまり割けないということですか。」

「というよりも、人数が多いほど、一行に大きな災厄が降りかかるためです。」

「災厄？…そ、そうですか。では少数精鋭の部隊を作り、向かいましょう。」

「できるだけ早く行き、早く帰ってくるのですよ。」

「速やかに計画を立て、支度を整えます。」
m:1
b]

[満由の命令
威勢よく指令を承ったのは良いが、正直、突然のことで驚いている。

帰り際、トウンカ族は隊が守るということを満由に伝えると、事後報告であったのに、あっさり、それでよいということであった。

「先住民と対話できるのは、今は私たちだけです。今は、その対応で問題ないと思いますよ。一本杉が不安なら、本隊からある程度人員を晦池砦に引き抜いても良いですから。」
m:1
b]


[分岐点
さて、いたずらに時間をかけていてもしょうがない。

満由はなるべく早めに行けと言っている。
どのようにすればいいだろう。

m:1
s:そのまま北へ進む#tob('KITA')
s:暁城に寄る#tob('SIRO')
bf]

===KITA===
[北へ
風咲とその配下、そして唐津は、一晩で荷をまとめて早朝に北へ旅立った。

留守中は、<r>梶木#かじき</r>と<r>犀木#さいき</r>が砦を守っている。

律山が通した、大陸南岸に通っている東西を貫く道を背に、一行は晦池の北へと進むと、すぐに一行はブナの森に入った。

なるべく荒れていない場所を選んで進むが、それでも苦労するものだ。

そんな中で、唐津が頼りになる。
取引先から仕入れた広域の地図を何種類か持っている様で、いい案内をしてくれる。
肝心のその地図を風咲は読めないが、ともかく隊は着実に前進している。
m:2
b]

[北へ
途中、数々のアルボルに出くわし、凶暴で巨大なアルボルが目の前にたむろしている場所にもたまに遭遇した。
対処法はひとつ。
刺激しないよう、ゆっくり大きく遠回りをして歩くことだ。

そうこうしているあいだに、太陽はとうに南の空を過ぎた。夕方が近づいている。

まだ明るいと思えても、木々の中にいると薄暗さがさらに際立つ。
一夜を過ごせる安全な場所を探し、運良く、木々がひらけた、広い平らな場所を見つけた。
m:3
b]

[野営
その後、野営の焚き火の前で、風咲は唐津に明日以降の進路についての助言を受ける。
「この先は、さらに森の奥に入ります。険しい山道に迷い込む危険があります。一本杉の外縁にも近づきます。」

暗闇の中、アルボルのうなる声が聞こえる。
近くにいるのか、遠くにいるのか、何体いるのかも分からない。
ただ、全ての声に耳を傾けていれば、眠りにつくことすらできない。腹をくくって気にしないことに限る。

全くもって、とんでもない場所まで来てしまったものだ。

m:3
…
b]

[2日目
一行はふたたび着々と準備を済ませ、早朝の山の中を分け入った。

しばらく進むと、北へ続く細い道が現れた。

歩きやすさは獣道以上、山道以下だが、明らかに人が作った道だ。
誰がなぜ作ったのかは分からないが、歩けば楽ができるだろう。

ただ…何とも言えない怪しさがある。

m:4
s:道に入る#tob('MITI')
s:道に入らない#tob('RUTU')
bf]


===MITI===
[2日目
確かに歩きやすい。
これまで生きてきて、これほど道路というもののありがたみを感じたことはないくらいだ。
前日よりもはるかに速く進めている。

しかし、いいことばかりではなかった。

この道路の本来の主に遭遇したのだ。

一行がちょうど曲がりくねった場所に入り込んでしまい、その先にいる者に気付かなかったのが失敗だった。

それは、1人でそこに立っている。
m:5
b]

[2日目
ぼろぼろのシャツ、毛皮の外套、脚絆、足袋。
我々が未知の脅威に備えて装備を整えているのが馬鹿らしくなるほど簡素な服装だ。
そして、それに似合わず、無骨な大剣を腰に差し、長い長い杖を背負っている。

歩く者だ。
だが、ここにいる歩く者ということは…

「お気をつけて、一本杉の手の者です。」
唐津が耳打ちする。

ああ、出会ってしまった。一本杉に近づきすぎたか。

歩く者はそっと剣の柄に手をかけ、何も言わずにこちらを見ている。
これまでの全てを見透かれているような、そんな気がした。
m:5
b]

[2日目
沈黙を破ったのは歩く者だ。

「北の草原へ行きたいのか？」

何も返答できなかった。なぜ分かった？

「その様子を見るに、図星だな。安全に行けるように、手を貸してやろう。」

どうするべきか躊躇する中、歩く者はこちらに背中を向け、

「付いてこい。」

と言って、道の向こうへ歩いて行ってしまった。
m:5
b]

[2日目
このまま付いていっていいものだろうか。しかし、この時点で、すでに一本杉に目をつけられた。もう戻ることはできない。

一行は黙って、歩く者の後をつけた。
歩く者は普通に歩いている様子なのに、一行は早足でないと追いつけない。さすがはこの近辺に慣れている。

やっとの思いで背中を捉え続けること半日。
森を再び夜が包み込もうとするその時に、歩く者が振り返った。

「今日はここまでだ。今夜はここ、『<r>四粒#よつぶ</r><r>皁莢#さいかち</r>番』で英気を養ってくれ。」

気がつけば、そこだけ広場のようになっていて、他にも2人、歩く者が座りこちらを見ている。
m:6
b]

===BAN===
[<r>四粒#よつぶ</r><r>皁莢#さいかち</r>番
番にいる歩く者は、

今日、一行を先導してきた軽装の者、

鎧と兜を身に着けた重装備の戦闘員、

リーダーらしき、静かにたたずむ年長者

の3人がいる。

いずれも、珍しい客人と話がしたいようだ。
m:6
s:先導者と話す#tob('SENDO')
s:戦闘員と話す#tob('SENTO')
s:年長者と話す#tob('NENCHO')
s:もういい、寝よう。#tob('BAN3')
bf]

===SENDO===
[先導者
「安心しろ。明日か明後日には、無事にたどり着けるよう案内してやる。」

「丁寧な道案内、感謝するよ。明日はもう少しゆっくりと先導してくれれば、こちらはもっと嬉しいんだが。」

「そうか。歩きやすくなるように何か考えておこう。ところで、何か疑問はあるか？」

「いろいろあるが…なぜ我々が北に行きたいか分かったんだ。教えてくれ。」

「君たちは南から来たからだ。目的地は、ここより北に決まっているだろう。」

「…」
m:6
b]

[先導者
「冗談だ。歩く者は皆、じきに律山国が草原地帯を狙うだろうと思っていた。それがいつ来るのか注視していたわけさ。」

「そうだったのか。こちらの考えは筒抜けというわけか…。」

「それは違う。来るにしても、まさか歩く者の道を勝手に歩かれるとは思っていなかった。本当に予想外だ。」

「…」
s:戻る#tob('BAN')
m:6
bf]

===SENTO===
[戦闘員
戦闘員に近づこうとすると、風咲を手で静止してきた。
ある程度の距離は保ちたいらしい。

風咲も、穏やかに対話することにした。
「勝手に入ってきて申し訳ない。誓って、あなたがたに敵意は持っていない。」

「私もだ。君らと戦ったところで、何の面白みもない。君らが少人数でよかったな。」

「どういうことだ？」

「大軍でこの道を荒らされたら、我々も有事に備えて、君たちを<b>たしなめる</b>必要があるからね。それは両者にとって悪いことだ。」

「…」

「明日は私も同行しよう。」
s:もどる#tob('BAN')
m:6
bf]

===NENCHO===
[年長者
年長者は、風咲にゆったりと語りかけた。

「なぜ手を貸すのか、不思議に思っているだろう。その疑問に答える前に、こちらの質問に答えていただこう。」

「質問？」

「社会関係には、上下がある。上の者は下の者を守り、下の者は上の者に尽くす。そして今、私と君たち、どちらが上なのか、分かるだろう？」

「…剣をちらつかせて、自分たちに付き従うよう、なかば強要することを『上』の立場というならば、あなた方が『上』だな。」
m:6
b]

[年長者
「ハハハ。そうだ。よく分かっているではないか。だが、剣は、君たちだけに向けていたものではない。」

「ほう？」

「行く手を阻む、猛獣やアルボルを寄せ付けないためのものでもあるのさ。」

なるほど。確かに言われてみれば、今日は危険なアルボルと遭遇しなかった。
山深い場所を歩いていたというのに、不思議なものだ。
歩く者が武器をちらつかせるだけで、十分威嚇になるということだろうか。
m:6
b]

[年長者
「これは君たちを守るためのものだったのだよ。そして、今後も、私たちが君たちを支えよう。君たちが欲するならばね。」

「ずいぶんと良い話に聞こえるな。何が目的だ？」

「そこまで大きな見返りは望まない。君たちは、北の『麓』で、ほんの少しだけ一本杉に貢献してもらう。」

「…」

「知っての通り、この北には、果てしなく広い草原が広がっている。穀物を育てるも、酪農をするにも適した土地だ。ゆえに、さまざまな集団が狙っている。」
m:6
b]


[年長者
「我々がそんな激戦区に来るのは、場違いだと言いたいのか？」

「少し敵が多すぎると言いたいだけだ。だが我々がいれば大丈夫。必ずや君たちは、平和な治世を築くことができる。…そうして得た豊かな収穫を、<b>ある程度</b>我々に分けてくれるなら、それが『対価』だ。」

「随分と謙虚な契約だな。だが、あいにく、こちらも都に租税を納めねばならないものでね。望む量の報酬を渡せるかどうか。」

「そうは言っても、律山国の先遣隊である君たちは、勝手に道に踏み入り、今夜は番で寝泊まりするのだからな…。」

「…」

「前向きに検討してくれ。」
s:戻る#tob('BAN');
m:6
bf]

===BAN3===
[3日目
早朝、一行は出発した。

昨日と違うことは、先導する歩く者が3人に増えたこと、そして、不本意ながら荷物を歩く者らに半ば奪われたことだ。

歩く者は、

「全員分の荷物を私たちが持とう。早く歩くためだ。有無は言わせない。」

と言って、それぞれ背負子に、我々の荷物を積み上げて背負ったのである。

それでも先導者が歩く速度は、昨日と変わらず速かった。
道も、森の中を分け入るよりは歩きやすかったが、それでも山の道だ。
m:7
b]

[3日目
太陽は西に落ちていっている。
足が棒のようになり、足裏のマメが潰れても感覚がないほど痺れてきた頃、歩く者は突然立ち止まった。

「この先をしばらく進めば君たちの目的地だ。日没までには辿り着けるだろう。だが、そこで君たちが何をしようと、そして南に帰る時にいかなる問題に遭おうと、これ以上面倒を見る予定は、悪いが、無い。」

そうして、歩く者たちは、背負っていた荷物を次々に足元に置いた。

「私たちの案内はこれまでだ。一本杉に要らぬ借りを作りたくないならば、今後は、誤って、歩く者の道に迷い込むことのないようにせよ。」
m:7
b]

[3日目
風咲は、歩く者に、安全かつ迅速にここまで案内してもらえたことへの感謝を伝えた。

歩く者は、去り際に、

「我々と君たち、目指す先は違えども、昔より、今より、さらに深い関係を築くことは可能だろうか。その答えは、またいつか聞かせてくれ。」

そう言って、来た道を戻り、森の中へと消えていった。
s:北へ進む#tob('END1');
m:7
bf]

===END1===
[おわり（１）
…

その後、気を取り直して北へ進む一行の目に、不意にまぶしい光が見えた。

森を抜けたのだ。

夕焼け空の光を受けて揺れる、地平線まで続く草原。
ゆったりとした稜線を描く丘の数々。

これが、律山国が目指した新天地。

一体、この場所で、未来に何が待ち構えているというのだろうか。


コース１（歩く者との遭遇） おわり
m:8
bf]

===RUTU===
[2日目
一行は、再び悪路を進んだ。

風咲は、さっきの道の正体に考えを巡らせていた。

地理的にみて、あれは一本杉の歩く者たちの作った道、という可能性が濃厚。
すると、もしあのまま道を通っていたら、歩く者とバッタリ出くわす恐れがあった。そうなったら、どうすれば良いのだろう…
ともかく、あの道には進まなくて正解だったと思う。

しかしそれはそれとして、足元にはぬかるみが増え、非常に歩きづらい。
気がつけば、森の中は冷たく、湿り気が強くなっている。
m:21
b]

[2日目
しばらく進むと、どこからともなく、誰か人の話す声が聞こえてきた。

「おい唐津、この辺りには人が住んでいるのか？それとも歩く者か？」

「そうですね、どうやら<b>ルツルマ族</b>の集落に近づいているようです。」

「近づいていい相手なのか？」

「私の取引先です。大丈夫、悪い人たちでは無いですよ。話も通じる相手と思います。」

「…なるほど。この悪路では、どうにも進めない。ルツルマに助けを求めよう。いい道を知っているかもしれない。」
m:21
b]

[2日目
「では、うまく話を付けてみましょう。」

「我々をどう説明するつもりなんだ？」

「兵士ではなく商人。風咲さんたち、律山国の者も、北の方に住む部族と商売したいと思っていて、まずは<b>ルツルマ族</b>に挨拶に来た。これから<b>セイバル族</b>にも挨拶に行きたいが不案内なので、道を聞きたい。…これでどうでしょう。」

「セイバル族とは？」

「目的地である、北の草原地帯に住んでいる部族です。この名前を出せば北への行き方を教えてくれると思います。」

「わかった。試してみてくれ。」
m:21
b]

[2日目
一行は、そのまま賑やかな方に足を向けた。
人が住んでいるにおいがする。

「あそこが門です。まずは私だけ行ってみます。」

そう言って、唐津は集落に姿を消した。

風咲らがしばらく待たされ、不安になってきた頃、唐津は笑顔で戻ってきた。

「案外すぐに、北に案内してもらえる話がまとまりましたよ！」
m:21
b]

[ルツルマ族の集落
一行はルツルマの集落に入った。
そこだけ木々が無く、ひらけた広場になっている。いくつもの世帯がそれぞれ家を作って住んでいるようだ。皆が、興味深そうにこちらをみてくる。

一行を出迎えたのは、ここの集落の長だ。
樹皮でつくられた服と獣の革でつくられた上着を着ている。

何か言葉をこちらに向けて発しているが、風咲には全く分からない。

唐津が通訳する。

「ようこそ、歓迎する、と言っています。北への案内も大丈夫だそうです。」
m:9
b]

[ルツルマ族の集落
風咲は、ほっとして、
「突然の来訪で申し訳ない。会えて嬉しい、よろしく頼む、と伝えてくれ。」
と唐津に言った。

それからも、集落の案内をされながら会話が進んでいく。
「商人の皆様が着ているのは軍服ですか？律山国では商人もそのような服を着るのですね。」

「ああ、これは…国外に出るときは備えを万全にせよと、上から配られた、ただの丈夫な服です。…それに軍なら、普通、もっと大人数で動くはず、でしょう？」

「そうですね。これはとんだ勘違いでございました。」
m:9
b]


[ルツルマ族の集落
長は気を取り直し、倉庫から様々な品を取り出し、見せてくる。

「ルツルマの特産は、良質な毛皮です。どうぞこの毛皮の上着を着てみてください。…ほら、とてもお似合いです！」

「ああ、毛並みも良く、ツヤもあって、素晴らしい品質ですね。」

「寒い冬には、毛皮が一番です。これより北に行こうとするなら、特に！」

「いい毛皮です。ぜひ検討させてください。」

「ありがとうございます。ところで、律山国の特産は何ですか？」
m:9
b]

[ルツルマ族の集落
「そうですね…あっ、海産物はとても良いですよ。」

「海ですか！ルツルマは内陸の者なので、海のものはめったにありつけないんですよ。」

「確かに…でも、塩で茹でたり、干したり、漬けたりすれば、かなり長持ちします。ここまで運んでくるのも大丈夫ですよ。」

「それは期待できますね。新しくて美味しいものは、皆が求めているものです！ぜひ、またいらして、より詳しく教えてください。」

…
こうして、今日という日はルツルマの集落で幕を閉じた。
m:9
b]

[3日目
翌朝、集落の家屋で目を覚ました一行は、北の湿地帯へと向かった。
屋根があるだけでも、安心して眠れるものだ。足取りも軽い。

今日は、ルツルマの長に変わり、ここの地理に詳しい案内人が付き従うことになった。

「北の森にさしかかるまで、ご案内いたします。途中までで申し訳ないですが…。」

「いえいえ、十分です。」

一行は、湿地帯を歩いていく。
くねくね曲がった川や、あちこちに点在する池の数々。それらの障壁にぶつかることなく、しっかりと案内してくれている。
m:10
b]

[3日目
ルツルマの案内人は、歩きながら風咲には話しかけた。

「それにしても、わざわざセイバル族にも挨拶に行くのですね。あれは、かなり保守的な部族ですよ。我々とは文化も違いますし。」

「そうなんですね。」

「おそらく、挨拶に行く程度ならいいでしょう。しかし、深く入り込めば、大きな反感を買ってしまうでしょうね。」

「なるほど…ご忠告感謝いたします。」

一行は半日をかけて湿地帯を抜けた。
ルツルマの案内人と名残惜しい別れをし、一行は、ふたたび森の道を歩いていく。

…
m:10
b]

[おわり（２）
…

その後、いくつかの森を抜け、山を越えた一行の目に、不意にまぶしい光が見えた。

夕焼け空の光を受けて揺れる、地平線まで続く草原。
ゆったりとした稜線を描く丘の数々。

これが、律山国が目指した新天地。

しかし、未知との出会いは、まだこれから始まるのだ。


コース２（ルツルマとの遭遇） おわり
m:8
bf]

===SIRO===
[<r>暁#あかつき</r>城へ
一行は晦池砦の南をしばらく進み、都から東へと続く大きな軍の道に入った。
しばらく坂を下っていくと、海に面して広がる、森と草地が視界を埋め尽くす。
その中を一本だけ、人が作ったこの道が通り抜けている。

やがて道は、今度はゆっくりと上り坂になる。
高台の拠点、暁城が近い。
m:11
b]

[暁城へ
暁城は、晦池砦よりもはるかに巨大で堅牢だ。
その大きな城門のそばに、見かけない人物が立っていた。だが、あちらは風咲を知っているようだった。

「おや、風咲様。ごきげん麗しゅう。暁城にいらっしゃるとは、どのような用事なのですか？」

「失礼、どちら様ですか？」

「申し遅れました。都から派遣された、巫覡の<b><r>笹浦#ささうら</r></b>と申します。」

「はあ、よろしくお願いします。」
m:12
b]

[笹浦
「都から離れたこんな僻地で、さぞ心労もたまっていることでしょう。お勤めご苦労様でございます。」

「いえいえ、私は何も問題はありません。ご心配にはおよびませんよ。」

「しかし、見たところ何かお困りの様子。どうなさったのですか？」

s:（うさんくさい奴だな）#tob('TUKI')
s:（相談してみるか）#tob('SASA')
m:12
bf]

===TUKI===
[笹浦
あまり深く話をする必要は無いだろう。
より面倒くさくなるだけだ。

早く会話を終わらせてしまおう。

「いや、城主の<b><r>月姿#つきすがた</r></b>君と相談したいことがありまして。今、大丈夫そうですか？」

「どうでしょう。今日、月姿様は大変忙しそうにしているのですよ。ご対応できるか聞いてまいりますね。」

そう言って、笹浦は城の中に姿を消した。
m:12
b]

===TUKI2===
[<r>月姿#つきすがた</r>
月姿は、風咲よりも若いが、満由の部下の中でいちばんの敏腕家だ。今はここの城の運営を任されている。

月姿は1人で、すぐに城門に出てきた。

「お疲れ様です、風咲さん。どうかしましたか？」

「わざわざこっちまで出てきてくれたのか、ありがとう。実は…」

風咲はことの次第を説明した。

「…というわけで、手の空いている者がいれば、ぜひ助けを借りたいんだが、どうだろう？」
m:12
b]

[月姿
月姿は苦い顔をした。
「そうですねえ。うちも城の警護やらで、部隊を再編している真っ最中でして、あまり人員をあちこちに派遣できないんですよ。」

「そうなのか、それは知らなかった。忙しいところ申し訳ない、こっちで何とかできるから大丈夫だ。」

「あ、でも、出せなくは無い…ちょっと職員の予定を確認してきていいですか？」

そう言って、しばらく月姿は城の中に戻って行き、2名の名前が書かれた名簿を持ってきた。

「この2人なら、派遣できます。予定上は、すぐには、うちの業務に支障は来さないと思うので。」
m:12
b]

[<r>鼓琴#こぎん</r>と<r>大門#だいもん</r>
「どんな2人なのか、紹介してくれ。」

「まず、<b><r>鼓琴#こぎん</r></b>です。少し浅慮ではありますが、腕前は確かな武官だと思います。」

「なるほど。」

「次に、<b><r>大門#だいもん</r></b>です。ここらへんに住んでいる先住民族のルツルマ族との公的文書のやりとりを行っています。会話は堪能ではないらしいですが…。」

「まあ、そこは大丈夫だ。商売をするのに十分なくらいの会話ができる通訳はこっちに居るからな。」

活用できそうな2人だ。ぜひ連れて行こう。
m:12
b]

[1日目
2人を連れ、一行は、暁城のある高台を下り、裏手にある川に向かった。
幅の広い河岸には、船着場が設けられている。

船で川をのぼろうという算段だ。
船には魔力の推進装置が取り付けられており、一行の人数ならば悠々と川を上ることができる。歩くよりもずっと速く、平穏だ。

船上で、大門は、唐津にルツルマやトウンカの言葉を教えてもらっていた。
風咲には、文字も発音もちんぷんかんぷんだ。
m:13
b]

[1日目
両岸には森が広がり、川幅が広いはずなのに妙な圧迫感がある。

鼓琴は大きな弓をもち、周囲を監視しながら言った。
「ここから先は未探索。川をどのくらいまで上れるかも分かりません。でも行けるだけ行きましょう。」

さらに船は静かに上流へと進む。
s:次へ#if(iflg(0)){tob('WAZ');}else{tob('NoWAZ');}
m:13
bf]

===NoWAZ===
[1日目
実に穏やかだと思っていた矢先、急に船が大きく揺れた。
全員何があったのか分からず、慌てて船の周囲を見る。

鼓琴が驚きの声を上げる。
「<r>壇土亀#だんのつちがめ</r>だ、こんな大きいの見たことないなあ。」

呑気なことを言っているが、弓はしっかりと引き絞られ、矢の先は壇土亀に向けられている。

壇土亀とは、水の中に棲む、亀のような見た目の土蛙の一種である。
小さなものから大きなものまであるが、水上では見つけるのは難しい。
水底の土がそこだけ切り取られたように動き出すとき、ようやくその姿を確認できる。
m:13
b]

[1日目
壇土亀は、そのままゆったりと河岸の方へ姿を消していった。

無為に刺激することはない。鼓琴も弓を下ろした。

タイミングが悪ければ、船は壇土亀に乗り上げ、転覆してしまったことだろう。
今は幸運だったが、この先が思いやられる。
m:13
b]

[1日目
その後、船は壁に突き当たった。
上流部は一段高くなり、川は大きな滝になっている。
これ以上、上流へは航行できなくなった。

一行は、河岸に船をとめ、岸辺の森に入り、北へ向かって歩くことにした。

木々の間を分け入りながら進む。
船のおかげで、今日はかなり速く進めている印象だ。
それでも、目指す北の草原地帯へは1日で行ける距離ではない。
やがて夕方が近づいてきた。
m:22
b]

[謎の広場
一行が野営できる場所を探していると、運良く、少しひらけた場所に出た。

まるで円形の広場のようである。
広場の端に、台座のような岩が鎮座している。謎の彫刻が施されているようだが、苔に覆われて見えないところも多い。
人の気配は無い。

風咲は、古い文明の形跡に、いやな不安を感じた。
「ここは、いったい何なんだ？」
m:16
b]


[謎の広場
唐津は自前の地図を見て、
「ルツルマ族の集落に近いです。何かの儀式を行う場所かもしれません。…それにしては、やけにさびれているようですが。」
と言った。

大門は、台座の彫刻を読んだ。
「ルツルマの古い文字が書かれています。どうやら、『火』にまつわる儀式をしていたようです。ここで供物を捧げていたとか。」

鼓琴はあからさまに嫌な顔をした。
「そういう話、苦手だな…。じゃあ、つぎの生贄は、もしかして私たちだったりして？ルツルマ族に焼き殺されてしまうとか？」

（苦手なくせに、何でもっと怖い話にしようとするんだ）と風咲は内心つっこんだ。
m:16
b]

[謎の広場
唐津は当惑している様子だ。
「長くルツルマ族と商売をしてきましたが、こういう文化があるとは知りませんでした。今は、もうやっていないんじゃ無いですか？」

大門もその意見には賛同した。
「儀式をする場にしては荒れすぎているし、火を焚いた跡も無い。これはただの古い遺跡だと思います。」

鼓琴は、それでも勘ぐり深く、大門に聞く。
「でも、どんな儀式をしてたのかは気になるよ。何か書いてない？」

「まあ書いてある内容は…『ここに来た者は必ず、炎に供物を捧げなければならない。そうすれば、火に守られる。しなければ、災いが起こる』と、こんな感じですね。」
m:16
b]

[謎の広場
風咲は、大門の言葉を聞きながら、何だかあほらしい気分になった。

「生贄、ねぇ。」

ここにいる全員、どうすればいいのか分からず、風咲を見た。
「えっ…捧げないといけない感じなのか？」

s:（適当に食料品でも燃やすか）#tob('SAC');
s:（ばかばかしい）#tob('NoSUC');
m:16
bf]

===SAC===
[謎の広場
風咲は、困惑を誤魔化すように軽く咳払いした。
何もしないまま、もしもこの先で災いに遭ったら、『供物を捧げなかったからじゃないですか？』と、言われの無い批判を浴びそうで面倒だ。

「郷に入れば郷に従えという言葉もある。ここの古い伝統に従って、まあ、せめて食料品でも燃やすか。みんなの夕ご飯は少し減るが…。」

皆で広場の中心で焚き火をし、すこしだけ食料品をくべる。火が大きくなり、灰になっていくさまを、全員で見届ける。

一体ここまで来て、何をやっているのだろう。
風咲は内心ため息をつきながらも、その夜は『火』のおかげか、すっかり平穏な野営をすることができた。
m:16
b]



[2日目
翌日、一行はさらに北に向けて出発する。

進んでいくさなか、風咲は妙なことに気づいた。

「やけに、ひらけている場所が多くないか？」

これまで進んできたのは、道なき森の中だ。木々が密集し、歩く方向を見定めるのも一苦労だった。

しかし、今日はところどころ、先日の野営地ほどで大きくはないが、木々が無くひらけている場所がある。
m:17
b]

[2日目
唐津は手持ちの地図を、取っ替え引っ替え見て、不思議なことを言った。
「古い地図では、ここにはルツルマの集落の一部があったようです。しかし、最近の地図には何もかいていない。集落は無いことになっています。」

それを聞き、鼓琴は気づいた。
「集落は、丸焼けになっちゃったんじゃない…？あそこを見て。」

鼓琴の視線の先には、大量の燃え屑が山になって積まれていた。

その他にも目をやれば、草の中に倒れている焦げた柱や、いっぱいにススがついている割れた食器などが、周囲に散乱している。
m:17
b]

[2日目
全員、不気味に感じた。
唐津の地図はどうやら正しいようで、この一帯には今、誰の気配もない。

大門が、思い出したように呟く。
「火に守られたのか、災いの後なのか…。」

風咲は、一行の悪い雰囲気をかき消すように、

「ただの偶然だろう。先を急ぐぞ。昨日、供物を捧げたから、しばらく前に火災が起こった、とでも？そんな話があってたまるか。」

と言った。

原因はどうあれ、集落の火災の跡は歩きやすかったことに変わりはなく、一行は早足で北へと向かった。
m:17
b]

[2日目
風咲は、先ほど啖呵を切ったにもかかわらず、内心は不安な気持ちが渦巻いていた。

集落が途切れてまた険しい山の森に入った時、むしろ安心したくらいだ。

それに、この森を抜ければ、ついに目的地が見えてくるはずだ。

…

m:17
b]

[おわり（３）

…

森を越えた一行の目に、不意にまぶしい光が見えた。

夕焼け空の光を受けて揺れる、地平線まで続く草原。
ゆったりとした稜線を描く丘の数々。

これが、律山国が目指した新天地。


思わぬ遭遇が、一行を無事にここへと導いてくれた。

コース３（火の加護） おわり
m:8
bf]


===NoSUC===
[謎の広場
「だめだな。食料品には限りがある。ここで灰にするなんてもってのほかだ。それに、ここは古い儀式場なんだろう。じゃあ、それほど祭る必要のない神だったということだ。たたりを恐れる事はない。」

風咲はそう言い、野営の準備をするよう皆に命じた。

深い山の中で、静かに夜はふけていく…

…
m:16
b]

[2日目
翌日、一行はふたたび北へ向かって歩き出した。
少し雨が降ったのか、足元が少し濡れている。
随分と草が生い茂っているため、足元がほとんど見えない。
なるべくひらけた場所を探して歩みを進めていく。

しかし、嫌なことは重なるものだ。
上り坂に差し掛かった時、うっかり粘土質の地面を踏んでしまい、数名が変なところに滑り落ちてしまった。

それを助けようとして別の隊員も滑ってしまい、結局全員が、進もうとした道とは違う、よりぬかるんだ場所に入ってしまった。
m:23
b]

[2日目
仕方がないのでそのまま進むが、どうやら川べりの湿地になっているらしい。
足はどんどん沈んで、次第にどうにも身動きが取れなくなってしまった。

「これって、供物を捧げなかったからじゃないですか？」
鼓琴がふと、ぼやく。

実に不当な苦言だ、と風咲は思うが、何か言い返せるほどの余裕は無い。

ここまで来て立ち往生とは…いったいどうすればいいのか。

焦る一行とは対照的に、すぐそばで川のせせらぎが静かに流れている。
m:18
b]

[2日目
そのとき、唐津が、何かに気づいた。
川の対岸に手を振りながら、皆に大声で呼びかける。

「皆さん、対岸にあるのは、ルツルマ族の集落ですよ！助けてくれるかもしれない！」

何ということだ！
確かに、河岸の向こうに、人がいる気配がある。

唐津を真似し、対岸に向かって全員で手を振ったり大声で呼びかけたりすると、すぐに数人の人影が、何だ何だ、と、こちらを見に、体を乗り出してきた。

さらに声をかけ続けていると、ついに1人が、舟で川を渡って来た。
m:18
b]

[2日目
ルツルマ族はいくつかの集落に分かれており、今回は不幸にも、未だ唐津が足を踏み入れたことのない集落だった。

それでも唐津は懸命に説明し、なんとか助けてもらえるよう話をつけることができた。

1人ずつ、舟の上から投げられた縄につかまり、泥から脱出した後、舟に乗せられる。

これを何回か往復しながら、一行は無事に集落に案内された。
m:18
b]

[ルツルマの集落
その場所には、異臭が漂っていた。

住民に集落の奥の方へと案内されたが、呼吸するのも嫌になるほどの悪臭で、進むのには勇気が要った。

原因は、ここの集落が生業としている、皮なめしである。
山のように積まれた動物の皮を、植物からとった渋い汁に長く漬け込む。
皮は、この集落だけでなく、ルツルマの各集落からの獲物が集められているらしい。

生の皮を、丈夫な革、毛皮にするのに必須の作業である。
m:19
b]

[ルツルマの集落
住民たちはこの環境に慣れているので、なんともない顔で珍しい客人を見ている。
顔をしかめて悪臭に耐えている一行は、さぞ滑稽な姿だっただろう。

一行は泥だらけの体を洗わせてもらったあと、全員がぎりぎり乗れるくらいの大きな船で、安全な岸辺に案内してもらえることになった。

ルツルマ族のご厚意には感謝してもしきれない。
ただ、まだ鼻に残る不快感だけが、どうしようもなく残念だ。
m:19
b]

[2日目
今度はぬかるみの無い、岩だらけの河岸より、再び北に向かって旅立つ。

住民に教えてもらった、かつてルツルマが使っていたという古い道をのぼり、山を越え、森を抜けていく。

…
m:20
b]

[おわり（4）

…

森を越えた一行の目に、不意にまぶしい光が見えた。

夕焼け空の光を受けて揺れる、地平線まで続く草原。
ゆったりとした稜線を描く丘の数々。

これが、律山国が目指した新天地。

透明な風を、吸い込んで吐き出す。
その価値を、この一瞬ほど感じたことはない。

コース4（火の災い） おわり
m:8
bf]

===SASA===

[笹浦
「実は、満由隊長の命令で、部隊を率いて北に探索へ行くことになったのです。」

笹浦は、誇らしいような恐れているような、なんとも言えない笑顔を見せた。
「それはそれは。未開の北方に向かうとは、皆様は実に勇敢な方々なのですね。災いが無いか、偵察に向かうのですか？」

「いえ、はるか北にあるという草原地帯に向かう、新天地への進路開拓が目的です。」

「そうでしたか、これは失礼。何か、暁城で皆様をお助けする事はできますか？」

「人の手が借りられれば良いのですが…。」

「なるほど！では、城主の<r>月姿#つきすがた</r>様を呼んでまいりますね。しばしお待ちを。」
そう言って、笹浦は城の中に姿を消した。
s:次へ#onflg(0);tob('TUKI2');
m:12
bf]

===WAZ===
[急変
その矢先、急に船が大きく揺れた。

急激に傾いた船は、そのまま平衡を失い、大きな水しぶきをあげる。

一行は皆、川の中に投げ出され、何があったか分からないまま、命からがら岸辺に泳ぎ着いた。
m:13
b]
[急変
水面から上がった鼓琴は、荒い呼吸の中で、事故の正体をしっかりと把握していた。

「<r>壇土亀#だんのつちがめ</r>だ…。くそっ！」

壇土亀とは、水の中に棲む、亀のような見た目の土蛙の一種である。
小さなものから大きなものまであるが、水上では見つけるのは難しい。
水底の土がそこだけ切り取られたように動き出すとき、ようやくその姿を確認できる。

分厚い甲羅だけを水面に浮かばせた壇土亀は、そのままゆったりと水中に戻り、姿を消した。
m:14
b]

[急変
船の転覆は、それがあまりにも大きい壇土亀であったことと、船が通りかかるタイミングが悪すぎたことが原因である。

今回は、たとえ誰であっても気がつけなかったはずだ。

風咲は鼓琴の背中を叩き、
「何も気にする事はない。今回は仕方のない事故だった。それに、全員無事だ。」
と励ました。

鼓琴は、まだ川の方を見ながら呟いた。

「ありがとうございます…しかし全員無事でも、荷物が…。」
m:14
b]

[急変
荷物はすべて水に浸かってしまった。
このまま探索を続けるのは困難だ。

だが不幸中の幸いにして、ここから暁城までは物資なしでも何とか歩いて帰れる距離である。

風咲は、皆を奮い立たせるように、大きく大きな声で命じた。

「使える物資だけ持って、暁城に戻ろう。一旦体勢を立て直し、改めて北に向かい直す。」

一行は、川岸の崖を上り、南を目指した。
m:14
b]

[災い
森に入ってしばらく進んだあとのことだ。

突然、森の中に、岩の洞窟が現れた。
人が普通に立って入れるくらいの高さと大きさがあり、その奥は真っ暗で何も見えない。

この森の一部であるはずだが、薄暗い木々の中で、白っぽい岩が光るように浮かび上がり、なぜか異質に見える。
m:15
b]

[災い
ただの好奇心によるものか、何かに吸い込まれたのかは分からない。だが、一行は、洞窟の入り口に集まり、奥を覗き込んだ。

中に何かがいる。

暗闇の濃淡の、わずかな動きも見逃さまいと目を凝らしたその時、

奥で何かが、キラリと光った。
m:15
b]

[災い
頭の中に、その光がゴーッと音を立てて、大群となって押し寄せてくる。

静かに、燭台の上にあったかと思えば、風を伴って舞い上がる。

木を焼き、肉を焼き、家が、町が燃えていく。

灰と炭となり色彩を失った場所に緑が芽吹き、瞬く間に再び複雑な森が、町が作り上げられていく。

その片隅で、再び強い光が現れては消えていく。

炎だ。

…
m:15
b]

[おわり（5）
一行はその後、何とか暁城に戻ったが、全員が心身ともに尋常でなく疲弊していた。

集団幻覚は、災いそのものであった。正気に戻ってから、全てを捨てて逃げてきたのだ。

笹浦は風咲から話を聞き出すと、月姿に、一行を城内でしっかり療養させるよう進言し、さらに、都に旅立った満由を暁城に連れ戻しに行った。

数日後、一行はすっかり回復し、あれは一体何だったのかと笹浦や満由に問うたが、その正体は結局何も分からなかった。

コース5（隠された炎） おわり
m:12
bf]

</map>
<end>`;

/*
そのまま北へ進む：KITA
    道に入る：MITI
      四粒皁莢番：BAN
        先導者：SENDO
        戦闘員：SENTO
        年長者：NENCHO
        寝る：BAN3
          おわり1→END1
    道に入らない：RUTU
    
暁城へ：SIRO
    うさんくさい→TUKI
        災いなし→NoWAZ
            生贄→SAC
            生贄しない→NoSUC
    相談してみる→SASA
        月姿の説明→TUKI2
            災い→WAZ

*/