
var Kazasaki =`<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>Kazasaki</b><br><p><ul><li>その後におこったこと：<hl>Kazasaki2#load_data(Kazasaki2)</hl></li><li>その前のできごと：<hl>Mitsuyoshi#load_data(Mitsuyoshi)</hl></li></ul></p>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>律山国は、領土拡大のため、未知の領域を東へと進む。風咲滋は拠点の一つ、晦池砦において、先住民族のトウンカ族との間で、ある交渉にあたった。<br><br>3.登場人物ーーーーーーーーーーー<br>・<r>風咲#かざさき</r> <r>滋#しげ</r><br>東部方面隊員。満由の部下。都の出身者ではなく、もともとは移住者である。<br><br>・<r>犀木#さいき</r><br>風咲の部下。<br><br>・<r>梶木#かじき</r><br>都の、下位の巫覡。<br><br>・<r>唐津#とうづ</r> <r>暢#ちょう</r><br>トウンカ族の貿易商人。ある問題を抱えている。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Kazasaki <br>2024.9, 2025.1 竹馬浬
</item>
<mapimg:Kazasaki_assist>
<BFmap:20>
[第二章前編 <r>晦池#つごもりいけ</r><r>砦#とりで</r>
<r>満由#みつよし</r>ひきいる東部方面隊は、いくつかの分隊に分かれながら大陸南岸を東に進んだ。

計画は順調だ。
強いていうなら、海岸部に住む先住民族、<b>トウンカ族</b>の集落に図らずも侵入してしまったくらいだが、敵対的どころか友好的で、今のところ大きな問題は無い。

東進の過程で、隊はいくつか小さな拠点を築き、足がかりにしていた。

<b><r>晦池#つごもりいけ</r><r>砦#とりで</r></b>はその一つである。

番号:24_8.37.P.M0.滋
b]

[晦池砦にて
今、晦池砦を任されている満由の部下、<b><r>風咲#かざさき</r> <r>滋#しげ</r></b>は、都を遠く離れた自分たちの心を映すようにどんよりと濁った<r>晦#つごもり</r>池を眺めながら、座って一休みしている。

「気がついたら、こんなとんでもない場所まで来てしまった。人間の運命というのは、全くわからないものだなあ。」
ふとそんな独り言が口をつく。

風咲は、もともと都の近辺にいた狩猟民族の生まれである。
森や野原で生きていく中で、弓や刃物の使い方は幼い時から叩き込まれていた。
m:1
b]

[風咲滋
律山国が都の軍備増強を図り始めた頃、一族は皆、都に引っ越し、そこで風咲 滋という律山国ふうの名前もつけてもらったそうである。

都は狩猟で食べていける場所ではない。持っている力を国防に活かすようにと、周囲の圧力を受け、軍隊を育成する学校に入学した。

それから20年ほど経った。
卒業後、いろいろな部門を転々としていたが、今では東部方面隊、満由の部下に加わっている。

風咲には、巫覡である満由の高度な考え方がよく分からなかったが、その無理解が、逆に無条件の信頼にもつながっている。
m:1
b]

[風咲滋
さて、休憩ばかりしてはいられない。

道すがら出会ったトウンカ族の者を、ここの集会場に呼んでいるそうだ。案内人として使えるかもしれない。会って判断しよう。
砦の運営の見回りも、ついでにしておくか。

風咲はゆっくりと立ち上がった。
m:1
b]

===JUJI===
[十字路
晦池と砦の間にある小さな門を抜ける。
そばには、小さな<r>櫓#やぐら</r>がたっている。この他にも、警戒のために砦の壁沿いにいくつも作ってある。

砦の中に長屋の兵舎が見えるが、風咲の部下、<r>犀木#さいき</r>が掃き掃除しているのが見えるくらいで人はまばらだ。
東の高台にある新拠点、<r>暁#あかつき</r>城の建設に、多くの人員を送っているためである。

目指す集会場は、南の方にある。
s:南へ#tob('SEIMON');
s:犀木に話しかける#tob('SAIKI');
s:東へ#tob('SOKO');
s:西へ#tob('MORI');
m:2
bf]


===SAIKI===
[<r>犀木#さいき</r>
「犀木、ご苦労。熱心に掃除してくれているんだな。」

「ええ。あまり人がいない今だから、より細かいところまで掃除できますよ。」

「その調子でたのむぞ。ぜひ、砦の隅々まで気を配ってくれ。」
s:戻る#tob('JUJI');
m:2
bf]


===SEIMON===
[正門
木材を組んで作った壁に、大きな扉が付けられ、その門の上には<r>櫓#やぐら</r>が設けられている。

ここから外に出て、トウンカ族のための居住区を抜け、しばらく進めば、都につながる補給路がある。

居住区に住んでいるのは、なぜか風咲の部隊について来た連中で、どうやら律山国への帰化を望んでいるらしい。

今後、それを認めるかどうかは都に指示を仰ぐつもりだが、当面の間、住む場所くらいは提供しようとは思っている。

正門前の広場に、集会場がある。
s:集会場へ#tob('SHUKAI');
s:北へ#tob('JUJI');
s:東へ#tob('KAWA');
s:西へ#tob('MORI');
m:3
bf]

===MORI===
[森につながる門
兵舎の片隅に、生活用の井戸と、森につながる門がひっそりと佇んでいる。

森は<r>土蛙#つちがえる</r>の領分だ。
土蛙との付き合い方はよく分からないが、ともかく深く森に踏み込まないのが良いだろう。
s:東へ#tob('JUJI');
s:南へ#tob('SEIMON');
m:4
bf]

===SOKO===
[倉庫
武器や、食料などが入っている倉庫がある。

都から送られてくる食料だけでなく、うちの兵士が狩りに出て捕ってくる獲物も、結構並んでいる。

風咲は多忙で出られないが、皆には狩りをするよう勧めているのだ。

この辺りの山野に慣れるのにも最良の遊びだろう。
s:南へ#tob('KAWA');
s:北へ#tob('JUJI');
m:5
bf]

===KAWA===
[川沿いの壁
壁の向こうに、細い川が流れている。

水運には使えない荒々しい急流だが、防御に適した天然のお堀だ。
s:南へ#tob('SHUKAI');
s:北へ#tob('SOKO');
m:6
bf]

===SHUKAI===
[集会場
集会場の前には、<r>巫覡#ふげき</r>の<b><r>梶木#かじき</r></b>が待っていた。
巫覡といっても、満由に比べればずっと下位の者だ。都から助っ人に来た文官である。

「来たぞ。トウンカの者がいるのか？」
「はい、こちらに。」

集会場に入ると、何人かの兵士に遠巻きに取り囲まれた、トウンカ族らしき者が1人、床に平伏している。
m:7
b]

[集会場
風咲は梶木に案内され、用意されている席に座り、

「顔を上げられよ。」
と声をかけた。

顔を上げたその者は、なかなか立派な服装をしている。
よごれのない白い衣で、小さな宝石の腕飾りなどを付けている。
目は真っ直ぐこちらを見据えており、高貴な者なのだな、と風咲は思った。

「わざわざのご挨拶、深く感謝申し上げる。ところで、名前は何とお呼びすればよいかな？」
m:7

b]
[集会場
「名前は、<r>唐津#とうづ</r> <r>暢#ちょう</r>とお呼びください。」
その者は、ハキハキと答えた。

風咲の横で、梶木が、
「私が名づけました。何かあれば、今後私が唐津への引き継ぎ役になります。」
と捕捉した。

なるほど。今は、梶木が唐津とやらの面倒を見ているようである。できるなら今後も任せたいものだ。
m:7
b]

[集会場
「…では唐津、トウンカでは、どのような役職を担っていたのだ？」

唐津は、少し怪訝な顔をした。
「やくしょく？」

それを見て、梶木が風咲にささやいた。
「唐津は、あまり律山の言葉に堪能ではないのです。簡単な言葉なら大丈夫ですが。」
そう言って、唐津に向かって何やらよく分からない言葉を話した。
唐津は納得したようで、
「仕事は、外の人と、売り買いをしています」

「貿易商人ですね。律山国とも、都の外れにある町で取引をしていたそうです。」
梶来が補足する。
m:7
b]

[集会場
「はあ、どおりで律山の言葉に堪能なわけだ。…ところで、唐津よ。律山国以外にも、他の場所とも、売り買いをしているのか？」

「律山国、ウィル族、ルツルマ族、一本杉と、です。」

風咲は、最後の言葉が気になった。

「ほう…一本杉とも。」

一本杉は、都の遠く北の山中に位置する巨大な勢力である。
風咲は接触したことはないが、話を聞く限りあまり友好的とも思えない。
m:7
b]

[唐津
「その一本杉とは長い付き合いなのか？」

「はい。生まれてくる前からです。でも、いい客ではない。」

「それは、安く買い叩かれるということか？」

「安く売らないと、すぐ脅してくる。買うのではなく、奪いに来ているようなものです。だから、」

唐津は一呼吸おいて、再び風咲を見据えた。

「こわい一本杉から、私たちトウンカの人を、律山国に守ってもらいたいのです。」
m:7
b]

[唐津
なるほど、事情は分かったが、厄介だ。

トウンカ族を律山国に帰化させることは、一本杉との衝突を自ら招くことになるかもしれない。

しかし、このまま律山国が領土を拡大するなら、一本杉とは遅かれ早かれ、必ず衝突するだろうとも思われる。
仕方がないことだ。

それに第一…
m:7
b]

[唐津
風咲は梶木に顔を向けた。
「なあ梶木。満由は、この件について何て言うと思う？」

「トウンカ族と交渉することは、満由様もよく知っているはずです。しかし今のところ我々に何か指示は出していない。ですよね？」

「指示は聞いてないな。トウンカ族との交渉を、丸投げされているようにも思う。」

「でしたら、風咲様の好きなように事を進めよ、とおっしゃるのではないでしょうか。」

「うん。そう言うと思う。」
m:7
b]

[唐津
風咲は唐津に向き直り、宣言した。
「当面の間、トウンカ族は、我が部隊が保護する。皆の働き次第で、律山国への帰化についても考えよう。」

唐津は平伏し、感謝の言葉を述べた。
「ありがとうございます。本当にありがとうございます。」

「もちろん、我が部隊に協力することが前提だ。これまでの経験を我々と共有して、一本杉に対抗する準備を整えよう。」

「ぜひに。我が長より、律山国に協力するよう言われております。」

「それは心強い。我々はこの周辺はよくわからない所も多い。ぜひ案内を頼むぞ。」
m:7
b]

[交渉の終わり
話し合いが終わり、集会場を出た風咲のその後を梶木が追いかけた。

「ありがとうございました。」

「いやいや、これから始まるばかりだ。今後も、トウンカと唐津のことをよろしく頼むよ。」

「トウンカの者たちも喜ぶでしょう。しかし、なぜここまで寛大に？」

「我々には、この地をよく知る案内人が必要だ。多少傷を負ってでも、抱えることに価値がある。それに、私も移住者だったからな。はじめのうちは苦労した…」
b]

[交渉の終わり
幼い時の思い出が頭の中に浮かび始めた時、ふと門の方から「失礼します！」と大きな声が聞こえ、一気に現実に戻された。
「どうした？」

門のところから、駆け寄ってきたのは、下っ端の兵士のようだ。
「あっ、風咲様。ちょうどいらっしゃった。わたくし、満由の伝令です。」

「何かあったのか？」

「満由様はしばらくして一旦都に戻られるそうです。その途中、ここ晦池砦に立ち寄り、風咲様とお話ししたいことがあるそうです。」
b]

[おわり
「なるほど。話の前に、何かこちらで準備したほうがいいものはあるか？」

「いや、私もお話の内容はよく知らないのですが…」

伝令は少し口ごもった。
「ただ、出撃の準備を、しておいた方が良いかもしれません。」
bf]
</map>
<end>`;