const Meiju= `<flag:0>
<item:3>
[0]都から渡された書状#空船　近満殿<br><br>律山国による統治が再び機能する見込みがないため、期日通り、以下の組織を正式に解体する。<br><br>・西陽州議会<br>・防衛省 西陽防衛隊<br>・総務省減災庁 西陽監視部<br><br>以後は西陽州の自治に委ねるが、現在の立場を崩した場合には律山国としてもそれ相応の対応をとる。<br>以上<br><br>律山国<br>総務省減災庁
[1]空船の地図#<img src='Assist/Meiju_assist/utsufune.png' style='width:330px;height:220px'/>
[2]リードミー#ファイル名：<b>Meiju</b><p><ul><li>宴丸のその後：<hl>Utagemaru#load_data('Utagemaru')</hl></li></ul></p>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>空船近満の使者、円亀明鷲と井山藤藍は、献上品を奉じ忠誠を示すため律山国の都に向かうものの、無下に追い払われてしまった。空船の不気味な趣味が原因だが、今後はそれがさらに悪化しそうだ。一方で西陽州は独立に向けてその力を強めつつある。<br><br>3.登場人物ーーーーーーーーーーー<br>・円亀明鷲<br>空船の部下。<br><br>・井山藤藍<br>円亀の部下。<br><br>・空船近満<br>西陽州の有力者。趣味の悪さが原因で都から追い出されたが、忠誠心は揺らいでいない。<br><br>・シェルテ エンバルボル<br>プバ副伯。螺巻華司。空船を尊敬し、統治のやりかたを教わっている。<br><br>・古府<br>プバのもともとの領主。<br><br>・櫟木<br>古府、シェルテの部下<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版2版<br>2022.4. 2025.11.　竹馬浬
</item>

<BFmap:24>
//0
[空船なりの忠誠
もとは南の小国だったコルフォン帝国は、今や大陸西岸をその手中に収めようとしている。

その権力は律山国やタノ共和国を巻き込みながら北進し、今や北端のエルフォノにも迫りつつある。

そんな中、律山国の最西端の地域、<b><r>西陽州#せいようしゅう</r></b>は帝国と不可侵条約を結び、本国と分断されながらも生存し続けていた。
その統治者は<b><r>空船#うつふね</r> <r>近満#ちかみつ</r></b>。都から追放された悲しき貴族だ。

番号：22_4.31.M0.鷲
s:次へ#geti(0);geti(1);mov(1)
bf]


//1
[空船の使者
湾を隔てて律山国と接する、コルフォン半島東部の港にて、律山国からの連絡船が帝国の税関の調べを受けていた。

船内にいるのは空船の使者、<b><r>円亀#まるかめ</r> <r>明鷲#めいじゅ</r></b>と、その部下、<b><r>井山#いやま</r> <r>藤藍#とうらん</r></b>。

2人は律山国への忠誠を示すものとして、空船から都へ献上品を奉じるべく向かった。

しかし、すべての品は拒否され、あえなくまるごと持ち帰る羽目になり、今へ至る。
b]


//2
[空船の使者
税関は2人の提出した目録と照らし合わせながら積み荷を開けて確認し、
ついに最後の荷物の番になった。

重厚感のある、つやつやした細長い木箱だ。


「次にこれをあらためる。鍵を開けろ。目録を見るに、中に入っているのは、…太刀、で間違いないか。」

「間違いございません。
太刀、といっても、装飾品の類ですが…。いま鍵をお開けしましょう。」
b]


//3
[空船の使者
円亀はあまり気乗りしない様子で答えた。

単純に、武器を持っているという理由で変に警戒されたくはないし、その異様な太刀を、おおっぴらに見せたくはないからだ。

円亀に命じられ井山が慎重に鍵を開けると、税関はその中のものを手に取った。

その木箱には、鮮やかな織物の袋で丁寧に包まれた、白い太刀があった。

税関はまずその姿に驚き、次にその軽さに驚いた。
b]


//4
[不気味な品々
刀身は鏡のように磨かれ、その乳白色の輝きは、穏やかな冷たさを放っていた。
その材質は金属でも木でもない。

「骨の太刀でございます。」

これこそが、2人の持って行った中でも最上の品だった。
しかし、都の貴族や役人たちはその不気味な外見と材質に恐れおののき、持って行った品はすべて都からはねのけられてしまった。

空船近満には昔からこういった不気味な趣味がある。だから嫌われているのだ。
b]


//5
[帰郷
税関も気分を悪くしたようで、半ば追い出されるような形で2人は港を発ち、空船の里への帰路についた。

帝国に包囲された空船領は西陽州の一部だが、西陽州全体には、もはや律山国の制度も権力もほとんど及んでいないのが現状で、
空船が全体を束ねる事実上の支配者となっている。

運河を走りさらに内陸へ進むと、
空船の里に入った。

ここには空船の領民たちが暮らすほか、さまざまな場所からの使者たちも来ている。
b]


//6
[空船の里
畑が広がっている。三方を山で囲まれた里の一番奥に空船の屋敷がある。

流れる川は生活用水であるとともに、敵の襲来から身を守るための堀になっている。

その中へ進むと、
ひとけのない兵舎や武器庫、空船の屋敷と、もうひとつ別の小さな屋敷が見えてきた。
s:空船の屋敷へ#mov(7)
s:兵舎を見る#mov(18)
s:別の屋敷へ#mov(17)
bf]


//7
[宴丸
門をくぐると、
庭で小さな子供が木刀で素振りの練習をしているのが見えた。

空船家の嫡子、<b><r>宴丸#うたげまる</r></b>だ。
円亀たちはあらたまって挨拶をした。
「ご機嫌うるわるしゅう、宴丸様。
近満様にお目にかかりたいのですが、
今はご在宅ですか。」

宴丸は円亀に気付くと、すぐに木刀を置き、礼をした。
「はい、いらっしゃいます。いまご案内しましょう。」
b]

//8
[宴丸
宴丸はまだ幼いが、その剣術の才能は目を見張るほどだという。

近満のお子たちの中で最も年長者で有望視されている宴丸は、みなの期待に応えようと日々鍛錬している。

身の丈に比べて少し重そうな木刀には、強く握りしめた手の跡がじっとり残っている。

宴丸に導かれ、円亀たちは屋敷に入った。

空船近満は、部屋の中で書類を書いていた。
b]


//9
[空船
「近満様、円亀明鷲でございます。ただいま都から戻りました。」

空船は机を片付け、円亀に向かい合った。

「長旅ご苦労。で、どうだった？」

「えー、と。」

円亀は一瞬、後ろで気まずそうにしている井山と、そばに置いた品々の箱を振り返って、申し訳なさそうに口を開いた。

「申し訳ございません。都に払われてしまい、献上品を奉じられませんでした。」
b]


//10
[空船
空船はやや驚いたようだったが、さもなんでもない風に尋ねた。

「ほう。それは、これらの品物が、汚らわしいからか？」

「…恐れながら、都の貴族たちはそう思っているものと、拝察いたします。」

「そうか、私なりの心を込めた品々だったのだが。…まあ西陽と律山国は、今となっては深く関わりあうべきではない。…これは都からの愛ある突き放しということだな。」
b]

//11
[空船
自分を納得させるように、わざとらしく空船はつぶやいた。

実際には、ただ単に、都の空船嫌いが改めて浮き彫りになっただけだ。

空船は空船なりに律山国を守り、支えたいと考えているが、都は空船を依然として認めるつもりがないようだ。

少しの沈黙のあと、空船は再び円亀に明るく尋ねた。

「ところで、円亀。この刀をどうやって作ったかわかるかな？」
b]

//12
[骨の太刀
「骨を研いで作ったのではないのですか？」

「その骨をどこからとってきたか、だよ。この大きさ、この形。刀にするには都合が良すぎると思わないかい？」

「ははあ、たしかにそうですね。何か巨大な獣の骨かと思っておりましたが、違いますか。」

「違うんだな。これは生きた獣からそのままとったものではない。
土のイキモノに形成させたものだ。」
b]

//13
[骨の太刀
そう言って、空船は、後ろの棚から大きな長い箱を取り出した。

それは、ちょうどその太刀の大きさと形のくぼみがついている、鋳型のようなものだった。

さらに、空船は足元にあったツボを引き寄せ、中を見せてきた。

底には黒い液体のようなものがうごめき、時折チカチカ光っている。

「これは…<r>土蛙#アルボル</r>(つちがえる)ですか。」
b]

//14
[骨の太刀
「そうだけど、この子には名前があるんだ。<r>黒子#ほくろ</r>ちゃん。ね。
正しく原料とエサをやれば、この子は素直に殖え、命を鋳造して形作ってくれる。」

「ではこの土蛙…黒子ちゃんに骨を再構成させて、その型の中で成長させて作った刀なのですか。これは。」

「その通りだ。理解が早くて助かるよ。
まだ方法を確立してはいないが、これは以前まで成しえなかった、生命の道具への転用を可能にするものだ。」
b]

//15
[空船
空船がツボを優しく抱き上げ、その中に手を突っ込んで持ち上げると、指先に黒い塊が糸を引いた。

以前には気づかなかったが、
円亀は空船の右手の小指が欠けているのをみとめた。

「この子は私が、いちから育てあげたんだ。最初はやんちゃだったけれど、今では私の体によく馴染んでくれるようになった。…次はどんなものを食べたいのかな？」
b]

//16
[おわり
愛おしそうに土蛙を見つめる空船に、円亀も井山も、何やら嫌な予感を抱いた。

生物を道具に転用することがどれだけ便利かどうかはさておき、このまま空船の好奇心が際限なく暴走してしまったら、どうなってしまうのだろうか。

気まずい沈黙の中で、中庭から聞こえる、
宴丸の鍛錬の掛け声だけが妙に響いていた。


おわり
bf]

//17
[謎の屋敷
屋敷には見慣れない人々が出入りしている。

その人々が着ている、制服と思しき青い服を、円亀は思い出した。
タノ共和国議会の"管轄"。

アルボル災害への対応…<r>土防#どぼう</r>を行う行政機関だ。

空船が招き入れたのか、あちらから干渉してきたのかはわからないが、空船は共和国と何かしらの交流を図っているのだろう。
s:戻る#mov(6)
bf]

//18
[兵舎の<r>厩#うまや</r>
空船の領民たちは、今はみな畑に出ていて
兵舎はひとけがないが、

その厩には思いがけず、2人がよく知る人物がいた。

プバ副伯 シェルテ エンバルボルだ。

馬を留め、エサをやっている。
ちょうどプバに帰るところのようだ。

円亀が挨拶するとシェルテは笑顔で応えた。

「おひさしぶりです、プバ卿。」
b]

[シェルテ
「これはこれは、円亀様に井山様。前に西陽州の議会でお会いして以来ですね。」

シェルテは2人の荷物に気が付いた。
「それにしても大荷物ですね。
一体何ですか？」

そこで事の顛末をシェルテに伝えると、苦い顔を返された。

「相変わらず、空船様は都に嫌われているようですね。では、あのお方のもつ、卓越した<r>土防#どぼう</r>の技術も認められていないのでしょうか？残念です。」
b]

[シェルテ
山深いプバの町はもともと律山国の領地だったが、今は帝国の支配下に置かれ、タノ共和国からも干渉を受けている。
さらには冠の隠者が近くにおり、一本杉の影響力も強い。

シェルテは<r>古府#こぶ</r>にかわって新しくプバの領主になったはいいものの、このような多くの勢力とやりあう実力はなかった。
さらに、山奥ゆえの<r>土蛙#つちがえる</r>(アルボル)の災害にもひどく苦しめられた。

そこで古府をはじめとする、もと律山国の者たちと協調し、空船の力を頼ったのだった。
b]

[シェルテ
プバも実質、西陽州の一部と言える。

シェルテは空船の助けもあって徐々に統治のやりかたに板がついてきたようだ。

律山国による西陽州議会も解散され、今後は空船を頂点として、シェルテなど地方有力者たちの協調のもとで新しい社会が作られていくことだろう。

シェルテは残念そうに言った。
「空船様は尊敬すべきお方です。西陽州を中立の立場で保ち、緩衝地域としているおかげで、帝国と律山国の民衆は、互いに血を流すことなくいられるのですから。」
b]

[シェルテ
川から、シェルテと古府の部下である<r>櫟木#くぬぎ</r>が戻ってきて、汲んできた水を厩の桶にあけながら口を挟んだ。

「敵国である帝国のいち領主がこういうんだから、そりゃあそういうことなんだろ。
みんな、空船様には一目置いているんだ。
それにしてもあれほどのお方が、なんでこんな辺境に追いやられないといけないんだろうね。
いつかきっと報われてほしいよ。」

円亀と井山も同感だ。空船には、何か大きなことを成し遂げる力がある。
それが人をひきつけもするが、逆に遠ざけさせてしまうことも多々ある。
b]

[シェルテ
シェルテは空船と強い信頼関係を持っているようだ。

「そうだ、円亀様と井山様のお二方にも伝えておきたいのですが、実は私、空船様から、律山国などとの取引で使えるよう、名を賜ったんです。<r>螺巻#つぶまき</r> <r>華司#かし</r>と言います。
以後お見知りおきください。」

「わかりました、螺巻さん。これからも空船とともに進んでまいりましょう。
古府様にもよろしくお伝えください。」
s:戻る#mov(6)
bf]

</map>
<end>`;