const Mitsuyoshi = `<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>Mitsuyoshi</b><br><p><ul><li>その後におこったこと：<hl>Kazasaki#load_data('Kazasaki')</hl></li></ul></p><br>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>律山の王が、領土拡大を指示した。何かに焦る王に対し、計画は粛々と進められていく。満由は東へ、古郡は西へ進む。<br><br>3.登場人物ーーーーーーーーーーー<br>・王<br>謎に包まれた、律山の王<br><br>・<r>満由#みつよし</r><br>東部方面隊長、兼<r>巫覡#ふげき</r><br><br>・<r>古郡#ふるごおり</r><br>西部方面隊長<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Mitsuyoshi 1版2版<br>2024.6  竹馬浬
</item>
<BFmap:6>
[第一章 律山の秘密会議
<b>律山</b>が、まだ南岸の小さな都市国家に過ぎなかった頃の話である。

山々に抱かれた平野の中に、ぽつんと、長方形の箱のような形をした城壁で囲まれた場所がある。
これが律山の領地の中核、「<r>都#みやこ</r>」である。
この都は律山の「王」が一代で築き上げたものだが、その成立の歴史は、はっきりと記録に残されてはいない。

当時の律山国は、内政こそ安定していたが、北の一本杉と、そこに住む敵対的な歩く者たちやアルボルからの圧迫が大きく、東西に散らばる未開部族にも悩まされていた。

番号:24_6.36.P.M0.-
b]


[律山の秘密会議
その都の端の方にある広大な城郭には、各省庁と、官僚たちの居住地、そして、隠された宮殿がある。

そんな、都の奥の、さらに奥にある宮殿で、今日も秘密の会議が開かれた。

木造の薄暗い大広間に、何十人もの深緑色の衣をまとった一団が、広間の奧にあるヴェールに向かって、あぐらをかいて並んで座っている。

年齢や体格はばらばらだが、全員、律山国の立ち上げから携わってきた幹部たちである。
b]



[律山の秘密会議
一団が見ているヴェール越しに、何本もの蔓のような影がうねっているのが見える。
その中心には、一人の老人が立っている。

この人こそ、各地から集まる民衆を束ね、律山の都を築き上げた者。
律山天明、緑樹の祖など、呼び方はいろいろあるが、ともかく律山の頂点に君臨する、王である。

この王の正体は、ここに集まる幹部たちしか知らない。
ヴェールにうつる影ではなく、その真の姿を見た者は、さらに限られる。
b]


[律山の秘密会議
謎に包まれた王が、幹部たちに語りかけた。
「そろそろ、この国を城壁の外へ広げようと思う。皆、意見はあるか？」

都より進出し、領土を拡大する。
幹部たちは一瞬ざわついたが、一人が頷いて王に語りかけた。
「そういたしましょう。都内は落ち着いてきました。遠征隊の準備を始めましょう。」

さらにもう一人が補足した。
「民衆の教化は万全。喫緊の課題である北方守護も、今や守りは十分です。」
b]



[律山の秘密会議
しかしその答えを聞き、王は首を傾げた。
「いや、あの程度では北の脅威は防ぎきれない。…だが確かに内政に余裕はある。」

幹部たちと比べ、王はどこか焦っている様子だった。
それは現状の認識の違いによるものであり、幹部たちに王の内心は知る由もない。

王はその老体をよじりながら苦悩をあらわにし、蔦のような影も、その動きに合わせて小さく震えた。

「ああ、王である私が、先陣を切って動ければいいのだが、この身には限界があるのだ。」
b]


[古郡と満由
王の意向は、城内の防衛省に伝えられた。

防衛省は都内の治安維持のためにある機関だが、それと同時に、外敵を偵察したり、放逐したり、領地の拡大につながる軍事力を有している。
部隊は各方面ごとに分けられており、今回は東部および西部の防衛隊が作戦を担うこととなった。

宮殿が開いた臨時会議の後、関係者たちが帰っていく中で、会議場に2人の高官が残っていた。
軍の作戦指揮を担う、西部と東部、2つの防衛隊長である。
b]


[古郡と満由
「歩く者たちからの情報によれば、<r>満由#みつよし</r>さんの担当する、東の方がはるかに未知の領域が広いそうだ。こっちから人員を貸そうか？」

西部防衛隊長の<r>古郡#ふるごおり</r>は、 東部防衛隊長、兼<r>巫覡#ふげき</r>の<r>満由#みつよし</r>に声をかけた。

巫覡とは神事を行う職業であり、今年の農業の出来から争いごとの勝敗にいたるまで、国政上のあらゆる領域に占いや呪術で応えている。
満由はそんな巫覡たちの中でも軍事に特化しており、通常の部隊指揮業務だけでなく、まじないによって隊の運営を決めることも任されている。
b]

[古郡と満由
古郡の申し出を、満由は大丈夫だと断った。
「東は我が軍にとって吉方です。それに<r>風咲#かざさき</r>君をはじめとする、頼れる部下もいますからね。心配には及びません。しかし逆に…」

満由はどこか不安げに、古郡を見た。

「逆に、西には何か強大なものが潜んでいるような気がしてならないのですよ。うまく平定できると良いのですが…。」
b]


[おわり
古郡は満由の懸念を聞き、少し考え込んだ。
「今のところ、西方に、特にそこまで大きな問題は聞かないが…。巫覡の先生のご忠告、肝に銘じておくよ。お互い、変に脅威に踏み込まないよう、気をつけよう。」

「ええ。全くもってその通りですね。古郡さんのご武運を祈っておりますよ。」

粛々と始まった律山の躍進は、やがて大陸全体に大きな動乱を引き起こすことになる。
律山で、王だけが、その将来の混乱を知っていた。

おわり
bf]`;