const Nitori = `<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>Nitori</b><p><ul><li>手紙を読んで：<hl>Inome3#load_data('Inome3')</hl></li></ul></p>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>Minda2のあと、二鳥が猪目に送った手紙。<br><br>3.登場人物ーーーーーーーーーーー<br>省略<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Nitori 1版<br>2024.6  竹馬浬
</item>
<BFmap:6>

[二鳥からの手紙
猪目 遥音 先生

こうやってやりとりをするのはルブンデン以来ですね。
煙石市でもお元気にされているようで安心しました。
こちらは、しばらく前からイベンラーン湖畔の分所に所属が変わりました。
大鹿分所ではなくなったので、以後、連絡先にご注意ください。

番号:24_6.35.L.M3.二
b]


[二鳥からの手紙
さて、対象者であるミンダさんの血液検査の結果ですが、具体的な検査数値、解析画像は別添の通りです。
先生の予想通り、人間型が陽性、魚類型が陰性でした。

ここまで高濃度の竜軸の血はあまりにも珍しく、所員一同驚愕しています。

明瞭で大きい結晶が見られる、非常に貴重な血液試料です。何年もの時間を掛け、人体組織に浸潤した結果だと考えられます。
今後も経時的に採取をしていただけると、より詳細な情報が得られると思います。

試料はイベンラーンで厳重に保管しておきます。
b]


[二鳥からの手紙
今後はアルボル研究所の取り決めに従い、対象者を経過観察する必要があります。

通常通り、こちらから専門の担当者を派遣して、引き継ぎすることもできますが、もし可能であれば、そのまま先生が観察を継続していただけませんでしょうか。
日々の診療業務でご多忙とは思いますが、是非ご検討ください。

後日、倫理委員会へ提出する文書を先生にお送りします。
もしそのまま担当していただけるならば、署名の上、こちらに書類を返送してください。
b]


[二鳥からの手紙
なお、本件は「機密研究の例外条件」にあてはまるので、対象者の方への説明は不要です。

この条項について、ご承知のこととは思いますが、一応念押しをしておきます。

竜軸の血を除去することはできません。
自然死を待ち、その死に様を観察することで意味のある知見が得られます。

今回の場合、対象者の方へ、何が自分の身に起こっているのか説明するだけでも、対象者の心象、行動に大きな影響を及ぼします。
b]


[二鳥からの手紙
被験者保護、学術的価値、社会的責任などの観点からも、被験者や関係者の方々にはくれぐれも何も言わないようにしてください。

それさえ守っていただければ、事務局機能はこちらで担いますし、あまり先生のご負担にはならないかと存じます。

それでは、今後ともよろしくお願いします。



アルボル研究所  イベンラーン分所
陸上系生態研究室長
二鳥ふぉのくーく
b]


[追伸
先日から、すぐそこの浄水試験場の増設工事が始まりました。
あの冠の隠者が川に毒を流しても全て除去できるようにするとのことで、本当にそれができるのならば、素晴らしいことです。
(本当にできるならば！)

実は最近、冠の隠者について興味本位で個人的に調べているのですが、成果はからっきしです。

ここ何年間か、故郷の大鹿と、イベンラーンとを行ったり来たりしていますが、相変わらず山奥の様子は分からないものです。
部外者になった私が、内情を教えてもらえるものでもありませんし。
b]


[追伸
しかし、ルブンデン魔力喪失の件があったように、やはり何かが動き始めているに違いありません。
ますます多忙になります。

今も、先生の机はこの研究室に、ほとんど手付かずのままです。
いつ戻ってきても大丈夫ですよ。
また一緒に仕事をしたいです。


(以上)
bf]
</map>
<end>`;