const Paripero = `<flag:0>
<item:1>
[0]ディセロ市の地図#<img src='Assist/Paripero_assist/Desero.png' style='width:330px;height:220px'/>
[1]リードミー#ファイル名：<b>Paripero</b><br>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>馬蹄の教会の総本山、ディセロは今日も平和だ。しかし、ばせる様の暴動により、その日々は脅かされそうとしていた。<br><br>3.登場人物ーーーーーーーーーーー<br>・ぱりぺろ<br>禁忌知見集の編集室長。<br><br>・クオラト<br>禁忌知見集の副編集室長。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>Paripero 1版<br>2021.11.　竹馬浬
</item>


<BFmap:3>
[禁忌知見集
<b>馬蹄の教徒</b>にとって、すべては道具だ。
道具は「道」の「具」。何らかの使い道のために機能を発揮する具体のことだ。

では、道具がもつ、究極の道とは何か。
それはすなわち使用者の死を回避することだ。

連綿とつながった道具の中で、私たちは生存している。
そして、私たちもまた、誰かの道具となり、すべてを支えなければならない。

番号：21_11.25.M1.ぱク
s:次へ#geti(0);mov(1)
bf]

[ディセロ2番街
エルフォノ県の中部に位置するディセロ市は、馬蹄の教会の総本山だ。

石畳の階段を大股で降りていくと、清浄な香りの衣服がカゴの中で踊る。

<r>洗濯会#せんだくえ</r>を終えた<b>ぱりぺろ</b>と<b>クオラト</b>は、2番街の市立図書館の裏手にある、禁忌知見集編集室へと舞い戻った。

禁忌知見集とは、闇に葬り去られるべき事件、社会全体におよんだ失敗など、さまざまな事例から、利益を生み出しうる知見だけを抽出した情報集だ。
b]


[ディセロ2番街
馬蹄の教会は実利性を追求する。
ここで言う利益とは、大陸の保養に基づいた、人類の生存などのことだ。

根の教徒や緑樹の教徒から、考え方が中途半端すぎるだとか不躾だとか言われようと、大陸の神のもとに、人間が生活していくために、必要なことは必要なのだ。

そのために、禁忌知見集といった、不名誉な知識も活用していかなければなるまい。
b]


[ディセロ2番街
禁忌知見集の新しい編集の際には、各界の専門家たちが大教会に集まり、会議をして作成している。

しかし普段編集室に常駐し、保守や閲覧受付をしているのは、室長のぱりぺろと、副室長のクオラトの2名だけだ。

エルフォノ県民は、旧律山国領の赤熊市以外、ほとんどが歩く者かコルフォン帝国出身者で構成されている。また、セイロも人口の多くを占めている。

ぱりぺろも歩く者出身のセイロで、クオラトもコルフォン帝国出身だ。
b]

[洗濯会
ぱりぺろとクオラトは、かごを置いて洗濯物を竿にかけていった。

ひどく汚れでもしない限りあまり服を洗わないエルフォノ県民だが、ディセロなどの都市部では清潔を保つように、馬蹄の教会によって洗濯会が開かれる。

必要な道具を長く使えるようにととのえるということが馬蹄の教会の流儀であり、
それは生活上の一種の修行でもある。

各教会は場所や文化により<r>鋸研#のこと</r>ぎ<r>会#え</r>や<r>塗装会#とそうえ</r>などを催し、教徒たちの意識を高めている。
b]


[虫干し
物干し竿の手前の部屋は戸を全開にして
風通しをよくしている。

その床には一面、半開きにした本や書類を足の踏み場もないほど並べて、虫干しをしている。

このように古い文書を保管しておくのは図書館や公文書館の仕事だが、禁忌知見集の編集室も広い書庫を預かっている。

これを必要とするあらゆる人々が知識を得られるよう、しっかりと管理するのがこの部署の仕事でもある。
b]


[虫干し
…しかし、そもそも危機的な事態はそうそう簡単に起こるわけではない。

ぱりぺろとクオラトはディセロで幼い頃から高度な教育を受け、情報整理についての卓越した技能を身につけてこの職に就いているが、まともに活動したことはほとんどない。

日々、教会の倉庫整理や教育補助などに
かりだされている雑用係のようなものだ。
b]


[穏やかな午後
それでも、南部の山地でばせる様が不穏な動きを見せている昨今の情勢では、いつ教会の難しい会議に呼び出されても不思議ではないだろう。

この穏やかな午後も、嵐の前の静けさなのかもしれない。

一通り洗濯物を干し終わり、ぱりぺろは陽光を受けてたなびく純白をひととおり眺めた。

「お茶淹れて休憩しよう。」

床の本をいくつか片付けて通り道をつくり、二人は台所に向かった。
b]



[穏やかな午後
使い古した茶瓶に、ところどころ欠けた瀬戸物の急須と湯呑みを棚から取り出す。

やかんが沸くのを静かに待っていると、

突然背後から低くくぐもった声がした。

「私のぶんも淹れてくれないか。」

ぎょっとして二人が振り返ると、

全身黒ずくめで笠を深くかぶり、どこの誰ともわからない人物が、音もなく本の中に立っていた。
b]


[黒い監視人
この姿や、まさしく<b>黒い監視人</b>。
馬蹄の教会が擁する秘密警察だ。

反体制的な存在を粛正したり、異教の偵察をしたりなど、幅広く活動しているという。
笠から靴まで、すべて黒く揃えられている。夜中や、薄暗い場所では、誰もその存在に気がつかないだろう。

その謎に包まれた姿は市民の恐怖の的だが、ぱりぺろ達は、その制服の中には生身の人間がいるということを知っている。

クオラトは黒い監視人に向かいあった。
b]


[黒い監視人
「もう、毎度毎度、正門から堂々と入ればよろしいではないですか。潜入技術を見せびらかしているんですか？」

黒い監視人の中にも、どうしようもない暇人がいるようだ。たまに各所の見回りと称して、このようにふらっと休憩に訪れる。

顔や名前は全くわからないが、
それでも、その黒い装束の中には生身の人間がいると知っているだけで十分だ。

監視人は器用に本の間を縫って歩み寄った。
b]


[黒い監視人
「いやいや、正門から入ったら無駄に目立つだろう…。しかし古い紙ばっかりだな。」

「気をつけてくださいよ。そこの、『カダフスールにおける人工冠適合実験』なんかは、特に重要な資料なんですから。」

監視人は足元に散らばる表紙を見渡した。
「うむ。ここにあるのは、おおかた、我々がかかわっていた事例か。」

「ええ。文明を生かしておくという思いが過ぎた、馬蹄の教会の闇の面。…それでも我々は、来た道から目を背けず、新しい道を作る義務があるのですから。」
b]



[黒い監視人
自家製のふきの砂糖漬けが入った壺を出し、しばらく雑談を楽しむ。

クオラトは、ふと教会の内部の話題を口に出した。
「そういえば、ばせる様との交渉はどうなんですか。」

監視人は声をおさえて話した。
「新聞を見ただろう。ばせる様は、私達、馬蹄の教会の良き仲間だ。そしてばせる様は本心で言えば、なるべく市民を傷つけたくは無いのだ。交渉は柔軟に進んでいる。」
b]


[黒い監視人
「ほう。では、ディセロ周辺まで張られた
ばせる様の結界は、ちゃんと収めていただけるようですか。」

黒い監視人はしばらく沈黙した。

「…そこまで知っているとはさすが情報通…正にその通りだ。」

黒い監視人は、湯呑みを一気にあおり、さらに声を低めて話し始めた。

「公に報道されていないが、そう…このディセロ市も危うい状況だった。だが、今やその危機は去ったのだ。
くれぐれも、市民を怯えさせるな。」
b]


[黒い監視人
「もちろんです。情報発信の側に立つものとして、不用意に危険を煽るようなことはいたしませんよ。…教会の仰せのままに。」

クオラトとぱりぺろは目配せし、自分たちの予想が当たっていたことを確信し、お茶をぐいっと飲んだ。

出版された結界の分布図の不自然さ、夜な夜な大教会に出入りする役員たちの姿。

馬蹄の教会は、すぐ足元にある危険を、組織ぐるみで隠ぺいしていたのだ。
b]

[黒い監視人
すべて終わってから、実はこうでした、嘘ついてごめんなさい、と釈明するつもりだろう。もしくは未来永劫隠し通すつもりか。

どちらに転ぼうと、いかにばせる様が謝罪しようと柔軟に交渉にあたろうと、その機嫌をそこねたが最後、エルフォノ県は毒素で満ち溢れ、馬蹄の教会は大打撃を受けるのだ。

さも雰囲気が円満なように見えて、実は
すでに喉元に刃をつきつけられていた。

なんとも奇妙だが、馬蹄の教会は、ばせる様を作り、利用してきたのみならず、ばせる様の支配を受けている。
b]

[使い手
何も自分の道具を持たぬ者は、同時にあらゆるものの持ち主でもあるということか。

教会からの情報も、このような情勢では信用に足らない。真理は隠されたままだ。
だからといって、悲しいかな、教会の姿勢に反して自分たちが勝手に行動を起こす、ということはできないのだ。すべて情報は馬蹄の教会が握っている。
禁忌知見集にも収載されていない秘密は、山のようにあるのかもしれない。

それでも今日のように、のどかな午後のひとときを過ごせているのは、教会は情報の出し方は心得ているということだろう。
b]

[おわり
黒い監視人が、陽光の軒先を眺めながら、
しみじみとつぶやいた。
「もうしばらくすれば、このようにゆったりとお茶をのむ時間も、多忙に塗りつぶされてしまうかもしれないな。」

まったくだ。
願わくば、禁忌知見集のページも、これ以上増えなければよいのだが。

不意に風が吹き、洗濯物が揺れた。
街中を、せっけんとお日様の香りが包み込む。その足元を覆い隠すように…。

おわり
bf]

</map>
<end>`;
