const RNakia = `<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>RNakia</b><br>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>サナの復活が近づく。セイバル外交奉行所は歓迎しているが、現にセイバル国時代を経験したえふぁ様は冷ややかだ。<br><br>3.登場人物ーーーーーーーーーーー<br>・ルストラル=ナキア シペルメル<br>セイバル外交奉行所長にしてサナの子孫。復活を心待ちにし、県内の歓迎の機運を高めている。<br><br>・えふぁ様<br>冠の隠者。サナの政敵だったが、死後は奉行所などを支援している。<br><br>・セイバル=ルストラル サナ<br>大国守。はじめて盆地を統一したセイバル国の長。近く復活する。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>RNakia 1版<br>2022.10.　竹馬浬
</item>
<BFmap:10>
[伝説の復古
<b><r>大国守#だいこくしゅ</r></b>の復活を控えた<b>セイバル外交奉行所長</b>の<b>ルストラル=ナキア シペルメル</b>は、復活後の対応について助言を得るため、部下を引き連れ冠の隠者<b>えふぁ様</b>を訪ねた。

えふぁ様とは長く友好的な関係を保ってきたが、正直なところ関わるのは避けたい。
冠の隠者は普通の人間ではないし、えふぁ様は大国守の政敵だったのだ。

とはいえ、当時の大国守の姿を知る者は、永遠の命を持つ冠の隠者、えふぁ様しかいない。
番号:22_10.34.M1.ナ
b]

[セイバルの歴史
タノ大陸内陸部にあるこの広大な盆地は、いくつもの時代を経てきた。

歩く者を中心とした、様々な部族が暮らしていた時代。

次に、律山国が数々な部族を吸収し、中央集権的な政治を強行した、<b>"<r>凛麓#りんろく</r>"</b>の時代。

このころの"セイバル族"は、まだ盆地の東の果ての山あいで様子をうかがっていた、小さな一部族に過ぎない。
b]


[セイバルの歴史
しかしほどなく、
帝国の北岸防衛作戦を受けて、凛麓の政治はほころびを見せる。

セイバルは凛麓の隙をつき、ここぞとばかりに一気に勢力を広げ、他の部族をも飲み込み、盆地をはじめて統一したのだ。
その当時の族長の名は、
<b>セイバル=ルストラル サナ</b>。

盆地に君臨した<b>セイバル国</b>の時代、
<b>"<r>大国守#だいこくしゅ</r>"</b>と呼ばれ崇められたその族長は、今でもセイバルの絆の象徴だ。
b]


[大国守の伝説
大国守の活躍は数々の伝説とともに語り継がれている。

その最期たるや、落ちてくる隕石から国土を守るべく、翼を生やして空を飛び、勢いよく突撃して、その命と引き換えに隕石を破壊したという。

その時に大国守の命は、地上に落ちた隕石のかけらに宿り、復活の時にそなえて眠っていると言われている。
b]


[大国守の伝説
しかしこれは単なる伝説ではない。"大国守の命の宿った岩"は実際に存在している。

というよりも、まさに今のセイバル外交奉行所が、それの管理をしているのだ。

セイバル外交奉行所は、セイバル国時代から続く外交機関であるというだけでなく、当時から遺されている様々なものごとの管理をしている。
b]


[えふぁ様の懸念
えふぁ様は暗い洞窟の奥からナキアに説く。

「伝説のうらがわには、歴史が存在している。あの岩もそうだ。ついにあの岩をやぶって復活をとげるのだ。その日はちかい。
しかし復活したあと、いったいぜんたい、なにをするんだか…

まあ…どうなったところで、きみたちはサナちゃんを、完璧に支持しているんだろう？
復活したあとは、過去の記憶を保った生身の人間だ。現代に慣れるまで、おせわはちゃんとしてやるんだぞ。」
b]



[えふぁ様の懸念
「はい、最善を尽くします。」

そう答える所長は、大国守の子孫の一人だ。

先祖である大国守の復活を歓迎し、セイバル国の復古を望んでいる。

あの伝説的なセイバル国は、すみずみの民衆の声に耳を傾け、盆地の民の心をひとつにした偉大な国家なのだ。

もし大国守が望むならば、現政権の管轄を打倒し、再びセイバル国を建国してしまおうとすら考えているのだ。
b]



[えふぁ様の懸念
そんな所長に対し、えふぁ様の反応は冷たい。

「このひろい盆地をすべて平定できたのは、サナちゃんのつよさといっていい。
しかしサナちゃんも、裏ではだれかに利用されたり、つよい無力感にさいなまれたりと、絶対的なつよさがあったわけではない。過信してはならない。

…わすれないことだ。復活したばかりのサナちゃんは、死後以来のながい期間のことを、まったくしらない。はじめのうちは正しい判断ができるとおもってはいけない。」
b]


[えふぁ様の懸念
「ええ、まずは安静に休養いただき、適切な判断ができることを確認して、段階を踏んで現代のセイバル県と関わっていただきます。」

「うん、慎重な行動を肝にめいじなさい。それと、もしもサナちゃんのかんがえでだれかを敵にまわすとき、あるいは味方につけるとき、ほんとうにそれが今後の社会のためになるのか、よくかんがえさせるんだ。」

「わたしたちの仲間には大国守への狂信者もいますが…わたしもそのはしくれですが…なるべく自制するよう心がけ、争いは回避いたしましょう。」
b]



[えふぁ様の懸念
「きみたちのことだから、サナちゃんが暴走したときそれをとめられるのか心配だ。それに…」

「それに？」

「あわれなサナちゃんは、おさないときに家族からひきはなされた。以来、ずっと孤独をかかえたまま、たたかっていた。
みんながサナちゃんの、第二第三の親となって、ささえてあげなければ。
サナちゃんがかわいそうだ。」
b]


[大陸の一員
えふぁ様が、一体なぜ大国守のことをここまで思ってくれているのだろうか、と所長が尋ねると、えふぁ様は答えた。

「サナちゃんとは、これからも長いつきあいになるからな。そしてサナちゃんも、根の教会を尊敬する姿勢を徹底して、正面衝突をさけるよう努力してくれた。

だから、実際サナちゃんのやりかたは陰湿で容赦なかったが、すべてが破壊されたわけではない。そうだろう、なきあ…ルストラル=ナキア。」
b]


[大陸の一員
「信者の方々やここの自治には、大国守は厳しくあたられたと聞きますが…。」

「たしかに。あれらの非情な行いはゆるされたものではない。その罪はいずれ償ってもらうが…ところで、ここが具体的にセイバル国になにをされたか、分かっているかい。」

「そこまで詳しくは…資料も多く失われておりまして。」

「それでいい。きみはしらなくていい。これはセイバルと、ここの間の問題だ。」
b]


[大陸の一員
えふぁ様は洞窟の外を遠く眺めた。

「それにいまさら、きみたちといがみあいたくはない。みなさい、ここの子供たちもよくきみたちになついているじゃないか。」

所長も振り返り、日が射す野原を眺めると、部下の<b>かーじゃ</b>が、のんきに現地の子供と遊んでいるのが見えた。

「サナちゃんが復活したら、つれておいで。不在だったあいだにおこった、すべてのことをはなしてきかせよう。それをうけてサナちゃんがどうかんがえるのか、どううごくのか、みさだめようじゃないか。」

おわり
bf]
</map>
<end>`;