const Seri = `<flag:2>
<item:2>
[0]カッターの地図#<img src='Assist/Seri_assist/katta.png'>
[1]リードミー#ファイル名：<b>Seri</b><p><ul><li>カッターと白霧鉄山の同盟後：<hl>Utagemaru#load_data('Utagemaru')</hl></li><li>少し前、シャングトで起こったこと：<hl>Gebu#load_data('Gebu')</hl></li></ul></p>1.重要な注意ーーーーーーーーーー<br><b>本ページに限らず、争いごとの描写がTanoContシリーズではたびたび出てきます。しかし、そもそも人々がお互いの間に疑惑を抱いたり、無知であったりしたときに、争いは起こるものです。<br>わたしたちは人生の中で互いを理解しあい、不断の努力で平和への道を歩んでいくべきです。<br>参考にしてください：ユネスコ憲章(https://www.mext.go.jp/unesco/009/001.htm)</b><br><br>2.あらすじーーーーーーーーーーー<br>兎飛を制圧したカッター関所候 ティニー タンボーノは、レーナスの補給任務の傍らで、大鹿山や白霧鉄山など、さまざまな団体と裏で交渉をすすめていた。<br><br>3.登場人物ーーーーーーーーーーー<br>・ティニー タンボーノ<br>カッター関所候。あまり好戦的ではないが、兵站や交渉に長ける。<br><br>・コラッチ セリ<br>ティニーの部下。考えはやや帝国寄り。<br><br>・黒流衛信<br>大鹿山の使者。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.4.　竹馬浬
</item>

<mapimg:Seri_assist>
<BFmap:10>
//0
[カッターの戦略
レーナスの先陣を切ったのは<b>カッター<r>関所候#せきしょこう</r></b>だ。

エルフォノの東端にあるカッター関所候領と、律山国北岸の西端にある<r>兎飛#とび</r>との間には高山地帯が存在する。
この急峻な地域の壁をへだてて、双方は睨み合っていた。
 
お互いに、歩兵での突破は厳しいと考えていたため、カッターと兎飛は、ともに山地のふもとの両端に海軍基地を築き、海戦に備えていた。

番号：22_4.30.M0.セ
s:次へ#geti(0);mov(2)
bf]

[カッター
カッター、エルフォノ、ルブンデン、チャオ、馬蹄の教会、帝国、杉平、北海諸島、律山国、兎飛、煙石、黒縄、歩く者、一本杉、大鹿山、白霧鉄山
bf]

//2
[カッターの戦略
ただ、兎飛が主に海防に投資していたのに対し、カッターは山岳兵の訓練にも多くを割いていた。
 
エルフォノのセイロはすこぶる足が頑丈で、山地での作戦に強い。

しかもカッターは正規軍の他に、地理に詳しい歩く者の戦士たちも重用していたため、陸軍では兎飛に比べて圧倒的な戦力を保持することができていた。
b]

//3
[カッターの勝利
そして戦いの時が来た。

カッターの奇襲が始まる。
おとりの偵察艦隊が兎飛から海兵たちを引きずり出し、港が手薄になっている最中に、カッターの山岳歩兵隊は山地を一気に駆け下りて、瞬く間に兎飛を制圧。残党を本艦隊との間で挟み撃ちにした。

こうして、レーナスは、兎飛基地と安全な陸路と海路も獲得し、北岸攻めの重要な足掛かりを手に入れるに至った。

そしてカッターは一挙に東へ領地を広げ、兎飛基地の運営に力を傾けていく。
b]

//4
[コラッチ セリ
カッター関所候の部下、<b>コラッチ　セリ</b>は、ルブンデン伯との会議を終え、そこの先鋒部隊を引き連れて兎飛へと帰還した。

東征するあらゆる部隊は兎飛を経由して進むが、このすべての情報をカッターが整理し、円滑に物資の分配を行わなければならない。
 
「なあに、心配には及ばないさ。私の強みは兵站。統計表が私の主戦場なんだ。」
 
<b>カッター関所候 ティニー タンボーノ</b>はコラッチに一瞥もくれず、大量の書類に埋もれながら事務作業を行っていた。
m:1
b]

//5
[コラッチ セリ
「さようでございますね。レーナス司令長官からも、見事な活躍である、これからもわが軍のさきがけとなり、武勲を立てよとの激励の言葉をいただいております。」
 
コラッチの感激をよそに、ティニーは面倒くさそうに溜息をついた。
「そうなんだ、ありがたいね。」
 
「ずいぶんとそっけない。武功をあげるいい機会ですのに。」
m:1
b]


//6
[コラッチ セリ
「武功がどうとか、そんなことはいいんだよ。最大の目標はカッターの生存。
わたし、ティニーが戦い続けるほどに、カッターは消耗していく。
帝国から後ろ指をさされない程度には、実績は今のままでも十分だと思うよ。」
 
「そんなことを言って。長期的にみれば立場は弱くなります。やがて司令長官はレーナス大公の座につくでしょう。ルブンデン伯も教会内での出世の機会を狙っています。
カッターも、兎飛の戦いのみならず、ですね…」
m:1
b]

//7
[コラッチ セリ
「コラッチ。
永遠に続く権力というものはないぞ？
倒し、倒され、あるいは権力の中から新しく生まれ、時として未知の場所から襲来してくるものだ。権力に振り回されない、鶏口牛後の精神が重要なんだよ。」
 
「そうは言いますが…まあ、帝国のいいなりには、正直私もなりたくはないですよ？地理的にも歴史的にも、カッターは一触即発の前線でした。
しかし帝国の城壁としての働きは、我々には荷が重く、損害は深刻です。」

「わかってるじゃないか。」
m:1
b]

//8
[カッターの生存
「…ですが、帝国の庇護を離れては、より厳しい立ち回りを強いられます。
全大陸の情勢を正しく見極めなければ、すべての行動に取り返しがつきませんよ。」
 
「もちろんその通り。だから、コラッチにも、これから多く働いてもらうぞ。」
 
そう言って、ティニーは机上の分厚いファイルを指さした。

コラッチが手に取り中を見ると、
そこには大陸中にある様々な団体の情報が書かれていた。
m:1
b]

//9
[カッターの生存
「律山国や帝国の次に覇権を握るであろう存在がいるなら、それは誰か？
そいつとも、今のうちから繋がりを持っていないとな。」
 
「そんなことを…帝国から、逆賊の疑いとみなされたらどうするんです。」
 
「何を。わたしはただ情報を集めて予想しているだけだ。帝国の邪魔などしていないぞ。」
 
そう言って、ティニーはまっさらな紙束と、
書状をコラッチに渡した。
m:1
b]

//10
[カッターの生存
「わかったよ。言い方を変えよう。偵察任務だ。兎飛に来てまだ日が浅い。周囲の状況を探ってくるんだ。」
 
「わかりました。…くれぐれも帝国軍の前でおおっぴらに動かないでくださいよ。」
 
「コラッチもな。
ところで、ここからが重要だが、
そこの集会所に、大鹿山の使者がいる。
兎飛山地の歩く者を通じて話をつけておいたんだ。使者に書状を渡し、大鹿山や煙石の情報も仕入れてきなさい。」

「いつの間に。」
m:1
b]

//11
[任務
「じゃあ、わたしは集計の続きをしているから。よろしく頼むよ。」

もともと兎飛の司令本部だった、カッター関所候の屋敷を出て、コラッチは歩き出した。
ひとまずの目的は大鹿山の使者と会うことだ。偵察は、どのみち長期的に続いていく。
 
コラッチは、あの器用で不細工な仕事人の上司があまり好きではないが、国境で育まれた独立志向には強く惹かれるところがある。
m:1
b]

//12
[十字路
カッター関所候の屋敷の前の十字路。
北には海岸が広がっている。
 
東は律山国、西はエルフォノへと道は続く。
この道はカッターや、徴発した地元民の手によって整備されていく。
 
<b>大鹿山の使者がいる集会所</b>は、すぐ東のほうにある。
s:集会所のほうへ#mov(20)
s:ルブンデン伯の先鋒部隊を見に行く#if(iflg(0)){mov(16)}else{mov(13)}
s:海岸へ#mov(17)
m:2
bf]

//13
[西の橋
西へ続く道を進むと、
小さな橋にさしかかった。

川辺に、連れてきたルブンデンの先鋒部隊がたむろしている。
水浴びや休憩をしているようだ。
 
ただ、少し騒がしい。
怒鳴り声が聞こえ、水面をばしゃばしゃと水がはねている。
背の高い草むらに隠れてよく見えないが、動物か何かを数人で追いかけているようだ。

その影は川辺の草地を風のように駆け、土手の向こう側に消えていった。
m:3
b]

//14
[ロクト デゴヤック
コラッチは声をかけた。
「ロクト大尉！どうかなさいましたか。」
 
ロクト デゴヤック大尉は、膝まで浸かって川の中で立っていた。
 
「あ、これはこれは、コラッチ様。
今、基地に入る前に休息をとっているところです。すぐに参りますので。」
 
「いやそんなに急ぐ必要はありません。
それより、今は何かを追いかけていたのですか。獣のように見えましたが。」
m:3
b]

//15
[ロクト デゴヤック
「獣じゃありません。盗人ですよ。おれたちの装備品を搔っさらっていきやがったんだ。これをご覧くださいよ。」
 
そう言って、盗人が落としていったという短刀を見せ、その刀身に刻まれた印を指さし、ロクトはけげんな顔をした。
 
「歩く者づてに聞いた話ですが、この刻印は、あの有名な白霧鉄山の熟。やり手ですよ、あいつらは。暗殺者の集まりです。」
 
「白霧鉄山の熟…ですか。それは確かに脅威になるかもしれません。カッターも警戒しますが、皆さんも気を付けて。」
m:3
b]

//16
[思わぬ敵
白霧鉄山の熟！
律山国とつながりを持つ、深山の暗殺者。

そのようなならず者たちが、この辺りをうろうろしているとは知らなかった。警備を強化しなくては。

ロクト大尉は、少し疲れた様子で西の山々を眺めた。

「杉平から勇んで来たは良いものの、
見渡せば敵ばっかりだ。戦いに来たからには、みなここに骨を埋める覚悟だが…
早く戦いが終わればいいのにな。」
s:戻る#onflg(0);mov(12)
m:3
bf]

//17
[海岸
海岸には砲台が連なり、埠頭には艦船が並んでいる。
もともと兎飛の所有だった船なども鹵獲して使っているが、一部の船は戦いで損傷し、使い物にならなくなっているようだ。
 
レーナス艦隊のために、埠頭や倉庫の新設が急ぎ進められている。
 
s:十字路へ#mov(12)
s:海岸を東へ#mov(18)
m:4
bf]
 
//18
[軍の物資
海岸には倉庫が並んでいる。

カッターはすべての物資を一挙に管理しており、適切な補給を行うために尽力している。

食料や衣料品、医薬品の類について、海と陸の両方の経路から物資を集めている。

ただ、特にきびしいのが火薬だ。
 
東にある煙石半島は火薬の産地。
うまく掌握することができれば海軍も有利に立ち回れるだろうが、あの地域は律山国の防衛がかたい。あまり期待はできない。
 
s:海岸を東へ#onflg(1);mov(19)
s:海岸を西へ#mov(17)
m:5
bf]

//19
[雑談
海岸で、様々な部隊の者たちが焚火を囲んで話し合っている。今回の作戦は帝国や馬蹄の教会など、複数の集団が協力している。
 
「煙石攻めは無謀だと思うぜ。なんて言ったって、律山国の将軍のお膝元だ…」

「なんの、南から包囲していけば、半島はそのまま孤島になるはずだ…」

「いつか力を蓄え、北海諸島へ直接攻め込もう。この海を制圧するんだ…」

「チャオ提督は<r>泰湊#たいそう</r>まで一気に突っ込だんだぜ。突破する方法はあるさ…」
 
s:海岸を離れる#mov(20)
s:海岸を西へ#mov(18)
m:6
bf]


//20
[補給路
進んできたこの道の先に、北岸部の律山国領が続いている。

律山国の中枢は南岸にあるため、そこから遠く離れた北岸部は支配が薄いというが、東征は容易く無いだろう。

東にはカッターの屋敷が、
北には海岸と軍港が、
すぐ南には集会場がある。

また、近隣の山深くへと続いていく道も何本かあるようだ。
s:集会所へ#mov(21)
s:十字路へ#mov(12)
s:海岸へ#onflg(1);mov(19)
m:7
bf]

//21
[集会所
大きな広間のあるこの建物は、もとは兎飛の人々の集会所だった。

大鹿山の使者は、離れの部屋に来ているらしい。
 
中庭では、馬蹄の教徒たちに交じって、
現地民も<r>洗濯会#せんだくえ</r>をやっている。

互いに交流しあえる環境があるのはいいことだ。これから東の平野のほうにも、馬蹄の文化が浸透していくのかもしれない。
s:離れへ#mov(22)
m:8
bf]

//22
[黒流
離れの部屋には、大鹿山の歩く者、<r>黒流#くろながれ</r> <r>衛信#えいしん</r>が、神妙な面持ちで待っていた。

大鹿山は冠の隠者ちょけ様の支配を受けているが、律山国ともつながりが深い。
 
書状を手渡すと、あちらもちょけ様からカッターへの書状を渡してきた。
 
帝国は、律山国とは戦うことになるかもしれないが、歩く者たちには攻撃するつもりはない。
ということを伝えたが、黒流はあまり理解していないようだった。
m:8
b]

//23
[黒流 
「平野と山中とを分かつ壁は、そちらが思っているより薄く、ぼやけている場合もあるのだ。
大陸じゅうの歩く者たちが、みな一本杉を第一に思っているわけではない。
大鹿山は律山国と強いつながりがある。
山だ大陸だ、と言うのは結構だが、しかし律山国の存亡は、直に、私たちの命にもかかっていることをご理解いただきたい。」
  
これまで律山国からあつい支援を受け、その統治のもとに存在してきた大鹿山が、律山国を捨てて独立することは革命的なことだが、やはり、ちょけ様の考えは保守的なようだ。
m:8
b]


//24
[大鹿山の守り
「黒流さん。今は確かにその通りかもしれません。ただ我々は、あなたたち全員の命を預かる覚悟でここにいるのです。

この軍勢には、多くの歩く者の戦士たちも加わっています。険しい兎飛の山をこえられたのも、そこに住む者たちの支援のおかげ。

そしてまた、この兎飛の市民についても、我々は、無為な暴力や、強制的な土地の没収などは、誓ってしておりません。
皆、同じ人間。素晴らしい仲間です。そして私たちの願いは、できることならばぜひ、あなたがたも共に守らせてほしいのです。」
m:8
b]

//25
[大鹿山の守り
「ありがたいお言葉だ。
ただ、大鹿山は地理的に重要な戦略拠点。
独立したとしても、帝国に下ったとしても、わたしたちは律山国と帝国の板挟みになることに変わりない。そして、もし２つの国が衝突するときが来れば、大鹿山は戦場になる…
これが私たちの一番の懸案事項だ。」

自らを守るためには、より強い存在からの安全保障と信頼が必要。
このまま北岸部が帝国に奪われたとしても、律山国に壊滅的な影響は及ばない。
今後のことを考えれば、律山国についたままのほうが、勝機はあるということだろう。
m:8
b]

//26
[大鹿山の守り
コラッチは大鹿山に不思議な共感を覚えた。

カッターも大鹿山も、どちらも国の境目にあり、難しい判断を迫られている。中枢の人々の知れない苦労を、大鹿山も感じているのだ。
 
しかし、大鹿山は律山国への強い信頼と、冠の隠者という偉大な指導者がいる一方で、カッターには海と山、そして未完成ながら、全大陸規模の情報網がある。

もしも互いに協力することができれば、不足を補い合い、一つにまとまることができるかもしれない。
m:8
b]

//27
[大鹿山の守り
「なるほど…。大鹿山の考えや、不安を知ることができて良かったです。
律山国も帝国も、大きな変革の時を迎えております。わたしたちに何ができるのか、共に考えさせていただいても良いでしょうか？
決して、歩く者の命を軽んじることは致しません。ぜひとも今後も、交渉を継続していきたいのです。」

「…もちろん。信頼関係の醸成を大いに期待する。交渉は続けていこう。
大鹿山にもぜひ足を運んでほしい。互いの現状を話し合っていこうでは無いか。」
m:8
b]

//28
[大鹿山との交渉
初期の交渉としてはひとまず成功だ。
信頼を構築する第一歩、お互いに交流を深める基礎ができはじめつつある。
 
安心の中で交渉官をそちらに派遣すること、
大鹿山の者を歓迎することを伝え、
ティニーのもとに戻ろうとすると、
黒流が少し体を寄せ、声を落として話しかけてきた。
m:8
b]

//29
[黒縄
「一つ伝えておきたいことが。
ここからは内密な話だが…そちら、煙石には攻め込むのか。」
 
「…機密ゆえにお答えできません。
煙石との交渉次第です。」
 
「そうか…ただ、ひとつ忠告を。
煙石には近づかないほうが賢明だろう。」
 
「なぜ。」
 
「竜軸の儀式が行われる。」
m:8
b]

//30
[黒縄
竜軸は大陸そのもの。これの魔力には、軍が束になっても勝つことはできない。
また、下手に攻撃してしまえば、大陸を守るという大義名分が失われかねない。

律山国としても、大陸魔力の補正により、世の乱れを抑えようという狙いがあるのだろう。

「誰が中心になって儀式を行うのですか。
煙石将軍ですか。」
 
「もちろん煙石が中心だが…実際に執り行うのは、大鹿山だ。」
m:8
b]

//31
[黒縄
「…なんと…そのような大事業を？」
 
竜軸を作る儀式は、様々な制限と労力のもとで行われる。
そして煙石は、竜軸を保守するために犠牲を払い続けなければならない。
これは一つの賭けと言えるだろう。
そもそも、それを実行するための能力と信頼を大鹿山が持っていることは、驚異的だ。
m:8
b]


//32
[黒縄
大鹿山は、律山国に従うだけでなく、
その途中で確固たる名声をあげ、統治の崩壊後も、その強さと実績を武器にしていくつもりだろう。

「カッター関所候とは敵対するつもりはないし、それと同時に、誰も戦禍に巻き込まれることは望んでいない。
両者ともども、正義のために力を尽くしていくことが必要だ。」
m:8
b]

//33
[報告
カッターの屋敷に戻ったコラッチは、黒流の交渉の様子を報告し、ちょけ様からの書状を渡した。
 
ティニーはコラッチに向かって笑顔を向けた。

「交渉は無事に進められそうか、
よくやった！大鹿山は非常に重要な場所だ。
まだ互いのことを深く知ってはいないが、
２つが手を組めば、必ずや、律山国と帝国からも認められるほどの強さを手にすることができるだろう。
m:1
b]


//34
[報告
…それで煙石の件は司令長官に伝えておくが、まあ無闇に兵力を消耗することはあるまい。赤熊将軍が良い例だ。
そもそも律山国の将軍がいる限り、
その領域は敵無しだからな。」

そして、書状の一文を指さした。

「ところで、ピブラが到着し次第、ここに留め置いてくれ。話がある。
どこで知ったかは知らないが、冠の隠者どうし、通じ合うところがあるのだろう。
『…新たに生まれた、はるか西の同胞…』、シャングトの話だ。あの一件について、詳しい説明を求めてきたんだ…。」
s:次へ#if(iflg(0)){mov(35);}else if(iflg(1)){mov(37);}else{mov(38);}
m:1
bf]

//35
[熟への対応
また、熟の話をカッターに相談すると、地図を引っ張り出してコラッチに見せてきた。

「わたしも考えているんだけど、白霧鉄山を仲間に組み入れたいよね。」
 
「素性の知れない賊も、仲間にですか？」

コラッチはあっけにとられた。
m:1
b]

//36
[熟との協力
「白霧鉄山は、カッターからそう遠くない。
白霧鉄山や大鹿山ともつながれば、海と山とをつなぐ大きな線ができるぞ。

戦乱が起こり世が乱れれば、盗賊たちはさらに暗躍する。困るなら、今のうちに取り込んでおけばいいのさ。
土地や財産を保障するんだ。

律山国の支配がどこまで深いかはわからないが、もし所詮ただの山賊たちだというのならば、強く出られるかもしれないぞ。」
 
ティニーの考えはさすがに楽観的かもしれないが、ともかく保安上、いずれはあの賊の頭領と話を付けなければならないだろう。
s:次へ#if(iflg(1)){mov(37);}else{mov(38)}
m:1
bf]

//37
[新しい文化
さらに、海辺での兵士たちの姿や、
集会所での現地民との洗濯会の様子を伝えると、ティニーは満足そうにうなずいた。

「様々な立場や生い立ちの人々が、
互いに交流できていることは価値があることだ。今に、兎飛に新しい文化が生まれるぞ。カッターの新風だ。

もし激しい戦闘の末にすべてが荒れ野原になってしまったとしても、その先に、安全な道と豊かな文化ができあがるとすれば、それがこの戦いでの本当の勝利なんだろう。

そしてその要は、衣食住を支えるわたしたちの技量にかかっているんだよ。」
m:1
b]

//38
[おわり
ティニーは、書類の山の中で大きく伸びをした。

「うーん、とにかくありがとうな、コラッチ。これからもよろしく頼むよ。
目下の目標は兎飛基地の保守だけど、
今後もいろいろなところと話していきたいよね。
あと、北海諸島とは直接話せないのかな。話し合いで解決できるやつかどうかすらも、わかっていないじゃないか？…」
 
ティニーは、より良い道を作るために、
独自の努力を尽くしている。

寒冷な山地のふもとで、人々の生活の灯りがともる。

断絶を乗り越え、北岸の小さなカッター関所候領から新しい風が吹き始めていた。


おわり
m:1
bf]
</map>
<end>
`;
