const Tochino2=`<flag:0>
<item:1>
[0]円盾#先祖が使っていたという、鹿の角がデザインされた古い盾。
[1]リードミー#ファイル名：<b>Tochino2</b><p><ul><li>「災いの日」：<hl>Tochino#load_data('Tochino')</hl></li></ul></p><br>1.重要な注意ーーーーーーーーーー<br>※これはTochino「災いの日」のIFストーリーとなっています。先にそちらをみてからご覧ください※<br>TaSU-K25から移行したストーリーファイルです。<br><br>2.あらすじーーーーーーーーーーー<br>「災いの日」の後に続くIFストーリー。かつての王家が、再び目を覚ます。運命に翻弄される栃野は、果たして生き残ることができるのか。<br><br>3.登場人物ーーーーーーーーーーー<br>・栃野 圭<br>ロクボン島で小さな牧場をほそぼそと経営している牧人。<br><br>・ルストラル フィナ<br>巨大トカゲの正体。古い王家の人間で、なんやかんやあって復活を遂げた。栃野家とはご縁があるそうで…？<br><br>・出水（いみず）<br>太寧湾内災害対策局の職員<br><br>・ルストラル レガド<br>太寧湾内災害対策局の重鎮。出水の上司。<br><br>・4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2025.10. 竹馬浬
</item>

<BFmap:92>
[本当の災い
<b>注意</b>
<b>※これはTochino「災いの日」のIFストーリーとなっています。先にそちらをみてからご覧ください※</b>
s:次へ#geti(0);mov(1)
bf]

[はじめに
状況説明…

ロクボン火山地下で<b>フィナ</b>復活の兆候が確認された後、しばらくして<b>カンスル</b>も復活した。

カンスルの脅威を封印しきれるかどうかの瀬戸際で、人員をどれくらいフィナ対策に割くべきかの判断に時間がかかっていた。
議論の末、<b><ruby>出水<rp>(</rp><rt>いみず</rt><rp>)</rp></ruby>隊</b>をはじめとする少数の部隊のみ、フィナの捕獲に回ることになった。

しかし、出発が遅れたその時には、すでにある一人の民間人に、直接的な被害が及んでいたのである。
s:次へ#mov(2)
bf]

[戦い
小さな牧場を経営している牧人の<ruby>栃野<rp>(</rp><rt>とちの</rt><rp>)</rp> 圭<rp>(</rp><rt>けい</rt><rp>)</rp></ruby>は、火山の道を歩いている途中に、その巨大なトカゲに出くわした。

不幸中の幸いだったのは、武器となるピッチフォークと、小型だがしっかりとした盾を持っていたことである。

激闘の末、栃野はピッチフォークを構え、その巨大トカゲの胸に突き刺した。 
トカゲは上を向いて叫び声をあげ、足元をふらつかせ、胸の輝きも、急に強くなったり弱くなったりと、不規則に点滅し始めた。

栃野はピッチフォークをゆっくり引き抜いて、後ろにふらふらと数歩下がった。
s:次へ#mov(3)
bf]

[戦い
トカゲは、胸から赤黒い液体を吹き出しながら、バッタリと、<b>あおむけ</b>に倒れた。

トカゲは呼吸も乱れ、胸の赤い光も消えかかっていた。
口からは、地鳴りのようなうなり声が漏れている。ときどきゴボゴボという泡のような音も聞こえる。
それでも生きているのだ。

栃野は、<b>とどめを刺そうと、再びピッチフォークを強く握りしめ、トカゲの胸へ、突き立てた</b>。
s:次へ#mov(4)
bf]

[復活
ピッチフォークの先端が、何か硬いものに当たる感触がして、そして、それを押し破った。
ガラスが粉々に割れるような音がして、トカゲの鱗が全身逆立った。

驚いた栃野は、ピッチフォークを引き抜いて、地面に取り落としてしまった。
それでもトカゲの変化は止まらない。
岩のようにごつごつしていたはずの体表は柔らかく波打ち、時間経過とともにその姿を変えていった。
s:次へ#mov(5)
bf]

[復活
口は、ぱっくりと開かれ、まるで人間のような声色で「ぐわあああ」という絶叫をあげた。
巨体は、大きくなったり小さくなったりを繰り返しながらも確実に縮んでいき、ついには栃野ほどの長さに変わった。

いや、それはまるで、普通の人間であった。
s:次へ#mov(6)
bf]

[復活
先ほどまで巨大トカゲだったものが全裸の人間になり、泣きながら、胸の傷を手で押さえている。
しかし、ピッチフォークを突き刺したときと比べて、その傷口はだいぶ小さくなっていた。
足元で、のたうち回っているこの謎の人物を見て、栃野は、ただ呆気に取られていた。

「なんだこの、トカゲ人間は…。」

しばらくすると、トカゲ人間はゆっくり立膝をつき、焦点の定まらない目で地面を見ながら、「痛てえっ、ひどいことしやがって、バカが…。」と、独り言で悪態をついた。
s:次へ#mov(7)
bf]

[復活
トカゲ人間は、土埃まみれのぼさぼさの髪をかきあげて、顔を上げて、血が混じった唾をペッと吐き出した。 

その時、視線の片隅に、栃野をとらえたのだろう。目だけ動かし、改めて栃野に視線を合わせると、怒りのこもった声で、

「…お前か？」

と言葉を絞り出した。
s:次へ#mov(8)
bf]

[選択
恐ろしい視線！
栃野は踵を返して逃げようとした。
だが、もと来た道は、落石でふさがっている。岩をよじ登っている間に、捕まってしまうに違いない。

トカゲ人間は、ふらつく足で立ち上がって、栃野に殴りかかろうとしている。

「ひえぇ、ど、どうすれば…」
s:身を守る#tob('run')
s:謝る#tob('apolo')
bf]

===run===
[身を守る
栃野はとっさに、円盾を顔の前に持ってきた。

トカゲ人間の拳が、円盾を直撃した。

円盾の凹みがさらに広がって栃野の腕にも衝撃が来たが、トカゲ人間の腕の方にもダメージが行ったらしく、ひるんで後ずさった。
s:次へ#mov(10)
bf]

[身を守る
トカゲ人間は、殴った方の腕をだらんと下に垂らし、もう片方の腕でさすりながら、盾を恨めしそうに見ていた。
「ううう、盾なんて、ずるいぞ。」
しばらくそのままにらみ合いが続いていたが、トカゲ人間が何かに気付いた。

「あれ…お前、栃野じゃないか？」

栃野は唖然とした。
s:（なぜ自分の名を？）#tob('settle')
bf]

===apolo===
[謝る
栃野はひるんで、謝った。

「す、すみませんでした！」
「謝って済む話かよ、バカが。…うぅ、痛え…。」

強い痛みのあまり、殴りかかろうとする足元がおぼつかない様子で、立っているだけで精一杯のようだ。
栃野はとにかく謝り倒すことにした。

「ただのトカゲの化け物だとばかり思っていて、まさか人間だとは、すみません、何か手当を…。」
「お前の手当なんていらねえよ！」
s:次へ#mov(12)
bf]

[謝る
謎のトカゲ人間は、胸を押さえて、時折苦しそうな表情を浮かべていた。
しかし、傷口はふさがっていて、もう出血もしていなかった。

やはりただの人間ではない。癒えるのが早すぎる、と栃野は不審に感じた。

それにしても、苦しんでいる全裸の人間の怒りに満ちた表情は、見るにたえない。
立ち去ることも許さない、おそろしい目つきだ。栃野は、どうすればいいのだろう…と、苦し紛れに、あたりを見渡したり、腕に持っている円盾を見たりした。円盾は、先ほどの巨大トカゲの戦いで、見事に凹んでいた。
s:次へ#mov(13)
bf]

[謝る
しばらくすると暴言が止んだ。
トカゲ人間を見ると、その視線は、栃野の円盾に注がれていた。
これまでの感情的な態度が嘘のように落ち着いて、何かを思い出すように、トカゲ人間は口を動かした。

「あれ…お前、栃野か？」

栃野は唖然とした。
s:（なぜ自分の名を？）#tob('settle')
bf]

===settle===
[フィナ王
栃野は唖然とした。
化け物のトカゲ人間から、しかも殺されかけた人間から、旧知の仲のように名字を言われるとは。

「た、たしかに私は栃野と言いますが、なぜ知っているんですか？」
「だって、その盾は栃野のものだろう。彫刻によく見覚えがある。」
「…一体、あなたは何者なんですか？」

トカゲ人間は、栃野の問いにどう返すべきか「うーん」と悩んだが、言葉を選ぶように、慎重に口を開いた。

「私は、かつてこの地を治めていた、<b>ルストラル フィナ</b>だ。」
s:次へ#mov(15)
bf]

[フィナ王
「フィナ…はるか昔の王と、確かに同じ名前ですが…。」
「うむ。いろいろあって、封印されて、化け物の姿になっていたのだ。」
「それがなぜ今、こうして？」 
「時間が経つと封印が解けるんだ。しかし、化け物の姿のままで…。そこからまた死ぬと、ようやく人間に戻れるんだ。」
s:次へ#mov(16)
bf]

[フィナ王
「よくわかりません…。」
「ああ、とにかく、君が私を、元に戻してくれたってことだ。だから、私は感謝しないとね。ありがとう。名前は？」
「栃野 圭ですが…。」
「…なにか？」
「…さっき、ひどいことしやがって、バカが、とか言ってませんでした？」
「それは…すまない、短気なのが悪い癖で。でも死ぬほど痛かったから…。実際死んだし。」
s:次へ#mov(17)
bf]

[フィナ王
さっきまでにらみ合っていたのが嘘のように、フィナは栃野に親しく接している。
痛みもすっかり落ち着いてきたようだ。

「それで、栃野家とはどのようなご縁があるのでしょう？
「かつて私の部下だったんだ。栃野 <ruby>勝<rp>(</rp><rt>しょう</rt><rp>)</rp></ruby> という名前だった。生前はたいへんお世話になってね。勇敢な戦士だった。」
「そうだったんですね。それはそれは…。」
s:次へ#mov(18)
bf]

[フィナ王
「その血はしっかりと受け継がれているようだね。ところで、私からも質問していいかな？」
「フィナ…王…様、どうぞ。」 
「フィナでいいよ。それで、ここはどこなのかな？生前にはこんな岩山は無かったが。」
「ええ？ここは、ロクボン島の、ロクボン火山ですが。」
「ロクボンだって？<ruby>平島<rp>(</rp><rt>ひらしま</rt><rp>)</rp></ruby>じゃないのか。」
「平島？」
s:次へ#mov(19)
bf]

[出水
戸惑う2人に、突然、
「その疑問には我々がお答えしましょう。」
という声が聞こえた。

声の方を見ると、山道の奥から、十名ほどの兵士たちがこちらに歩いてきている。兵士たちは全員、金属製のヘルメットや防護盾を装備しており、そのほか各種装備品を持っている者もいる。

そして、その先頭の、リーダーと思われる人が、話しかけてきたのだ。
s:次へ#mov(20)
bf]

[出水
「ルストラル レガドを長とする、太寧湾内災害対策局の<ruby>出水<rp>(</rp><rt>いみず</rt><rp>)</rp></ruby>と申します。」

栃野はぽかんとしていたが、フィナはその挨拶ですぐにピンときたようだ。

「ああ、出水か。それで、今は、出水は、レガドの部下になっているということだね？」

出水は、「まあ、要はそういうことです。そして…」
防護盾を足元に下ろし、フィナに敬礼した。
「フィナ殿下、あなたをレガド様のもとに護送するよう仰せつかっております。」
s:次へ#mov(21)
bf]

[出水
「…ああ、うん。断る理由は無いよ。協力しよう。」

フィナは立ち上がり、出水のもとに歩き出した。が、出水は苦笑いしながらフィナを静止した。

「すみません、ちょっと、待ってください？」
と静止したので、フィナはきょとんとした。
「どうした？」
「だって、丸裸じゃないですか。さすがにこれで町に行くのは。」

そう言われ、フィナは、はじめて自分の姿に気付いた。
s:次へ#mov(22)
bf]

[出水
「えっ？あっ、言われてみれば本当だ、お見苦しいところを。」
出水は部隊にふりかえって、

「着替えの準備は…無いか。失念していたなあ。とりあえず、防水シートでいいから、羽織らせてあげよう。」

と指示を出した。
s:次へ#mov(23)
bf]

[出水
フィナの胸の傷は、ほとんど見えないくらい小さくなって、癒えてきていた。
シートにくるまってニコニコしながら、
「栃野に出水に。ありがたいなあ。」
と言いながら立っているフィナをみて、栃野は、むしろ裸のままよりもみすぼらしい感じが増えた気がしたが、何も言わなかった。 

改めてフィナが出水についていこうとした時、出水は初めて栃野に目を止めた。

「失礼、そういえば、あなたは？」
s:次へ#mov(24)
bf]

[選択
栃野の代わりに、フィナが説明した。
「ああ、栃野圭という、通りがかりの市民だよ。私と戦って、元の姿に戻してくれたんだ。最高の戦士だ。」

「殿下と戦って？」
出水はいぶかしげだ。

「すみませんが、栃野さんも、ご同行願えますか？」

なんだか、どんどん話が複雑になってきた。これ以上面倒が増えるのは正直勘弁してほしいけど…
s:同行します#tob('ok')
s:嫌です…#tob('ng')
bf]

===ng===
[面倒ごと
「嫌です…。」
と言ったが、出水は、栃野に近寄った。

「大丈夫ですよ。安心してください。ちょっとお話を伺うだけですから。」

ちょっとお話を、という割には、有無を言わせぬ口調に聞こえた。

「いや、私、帰ります。ここはたまたま通りがかっただけなので。」
s:次へ#mov(26)
bf]

[面倒ごと
「そうは言いますがね。服に、大量の返り血がついているじゃないですか。このまま帰らせるというのも…。」

そう言われ、栃野は自分の姿を見た。

前面にはフィナの返り血がびっしりついて、背中は砂でよごれて、全体的にぼろぼろだった。
本当に嫌だ…。
s:次へ#mov(27)
bf]

[面倒ごと
2人のやり取りをみていたフィナは、栃野に同情の視線を向け、出水との間に割って入った。

「出水、ちょっと待ってほしい。」
「何ですか殿下？」
「栃野は、本当に怖い思いをしたんだ。まあ、私がさせてしまったわけだけど。ここは、家で休ませてやるべきじゃないかな。」
「しかし…」
「事情は、何よりの当事者である私が、君たちやレガドに直接説明すればいいだろう？　栃野は、変なことに巻き込まれた、ただの市民だ。栃野の頭の整理がついてから、改めて聞きに行けばいいじゃないか。」
s:次へ#mov(28)
bf]

[面倒ごと
出水は、一瞬躊躇して、フィナと栃野を見たが、やがて大きくうなずいた。

「…そうですか、では、こうしましょう。こちらとしては、栃野さんは錯乱しており、何が起こったか聞き出すことも保護することもできなかった、と報告しておきます。栃野さんはそのまま帰っていただいて、後日、また局員が事情をお尋ねしに参ります。…」

栃野は、出水に連絡先を伝え、ゆっくり、来た道を帰った。
結局何が何だかわからなかったが、今の自分には休息が必要だ、と、身を清めて深い眠りについた。
s:次へ#mov(29)
bf]

[おわり
以来、火山は静まり返り、天候も平年並みに戻りつつある。

数日後、災害対策局の者が訪ねてきて、起こったことを洗いざらい話した。事情聴取はそれだけですんなりと終わった。

フィナからは手紙が何通か送られてきた。格式高い文体で、感謝や謝罪の気持ちがつづられていた。
返信を送ると、迷惑をかけた詫びとして、今度は、太寧湾災害対策局を通じて、多額の補償金が送られてきた。

王家の統治が復活したとか、栃野が名誉ある座に推薦されたりとかいう話は聞かない。

栃野は、その日のことをつとめて考えないようにしながら、牧場の再建を始めた。
＜おわり 1/5＝途中帰宅＞

bf]

===ok===
[西へ
栃野は嫌々ながらも、ここで断ったらさらに面倒なことになりそうだと諦め、同行を承諾した。

一行は、西の町…ロウイン町に向かって歩き出した。

なんやかんやあったけれども、本来、そこの役場が目的地である。
そう出水に言うと、

「戒厳令が敷かれていて、ここ数日は、役場は臨時休業しているんですよ。セミナーも、多分やっていないですね。」

という返答が帰ってきた。
がっかりだ。結局は無駄足だったということか。

「まあ、これから火山活動は落ち着いていきますよ。フィナ殿下を保護できたので。」
s:次へ#mov(31)
bf]

[西へ
フィナは、自分の死んだ後から今に至るまでの流れが気になっていた。

「ところで出水。この火山は、私が死んだからできたってことか？」

「そうですね。あなたの死と同時に噴火しました。そして、しばらく前に化け物の体として復活してからも、火山活動が活発になったというわけです。」

「ふむ、それはとんだご迷惑をかけているようだな…。ところで、現在地が分からないが、<ruby>涛島<rp>(</rp><rt>とうしま</rt><rp>)</rp></ruby>と<ruby>平島<rp>(</rp><rt>ひらしま</rt><rp>)</rp></ruby>は、どっちの方角なんだ？」

「今我々がいるのが、ちょうど涛島と平島の間ですよ。今は涛島の方面に向かっているところです。」
s:次へ#mov(32)
bf]

[西へ
「…ではここは海のはずでは？」
「殿下の死後、２つの島は火山の溶岩でつながり、１つの島になったのです。今は、ロクボン島と呼ばれています。」
「そうか。そういえば、島を渡ってるときに死んだっけな。納得した。」

栃野がスケールの大きい話に面食らっているうちに、一行はロウイン町にたどりついた。

普段は賑わっている町だが、今日は市民の姿はない。
そのかわりに、あちこちで、軍人がせわしなく動いている。
s:次へ#mov(33)
bf]

[役場
町の役場に行くと、廊下には物資が積まれ、部屋の中は会議の声が響いていた。
役場の建物に、そのまま軍が居座っているような感覚にさせられる。

出水に案内され、玄関入ってすぐの部屋に入った。

中では大きな机を囲んで会議が行われていたが、すぐに議論の声が止まり、すべての視線が、フィナと栃野の2人に向けられた。
s:次へ#mov(34)
bf]

[役場
ほとんど全員があっけにとられているようだったが、机の奥の中央に座っている人物は、しかし、一人冷静な面持ちで、一行に語りかけた。

「よくやった出水。そいつがまぎれもなくフィナだ。で、もうひとりは？」

出水は敬礼して返答した。

「はい、レガド様。栃野圭という、一般市民です。アルボル化したフィナ殿下を沈静化した人物であり、事情を聞くため同行願いました。」
s:次へ#mov(35)
bf]

[レガド
レガドと呼ばれた人物は、少し眉をひそめた。

「フィナの沈静化？出水隊が捕獲したわけではないのか。」
「はい、隊が到着したときには、すでに栃野さんが殿下を農具で攻撃し、人間に戻っていました。」
「ほう…それはすごい人間がいたものだ。そういえば、フィナの部下に、同じ名字のがいたが、もしやその子孫か？」

フィナは、レガドに

「そうですよ、よくお覚えで。生前も今もお世話になるとは、これも何かの縁ですね。」

と、誇らしそうに返答した。
s:次へ#mov(36)
bf]

[レガド
レガドは栃野の方を見た。

「では、その縁と、腕っぷしとを借りようか。今から、フィナ、栃野の２人には、我々の、ロクボン島を守る仕事に協力してもらいたい。いいな？」

有無を言わさぬ口調の急な申し出に、フィナと栃野は固まった。

出水がかわりに「どういうことですか？」と聞いたが、レガドは、
「事情聴取や思い出話はあとでいくらでもできる。事態は刻々と悪化しつつある。それより、出水隊はそのまま砲兵部隊の支援へ向かえ。」
と、出水に命じた。
s:次へ#mov(37)
bf]

[レガド
「か、かしこまりました…。」
「分かったら早く行け。で、仕事についてだが、」

レガドはフィナの方を向いてそのまま話を続けた。

「カンスルの封印を手伝ってもらいたい。」

フィナは首をかしげた。
「カンスルさんってどんなのでしたっけ？」
「簡単に言うと、巨大な人食いコウモリだ。皮膚が頑丈で銃弾は効かない。魔力は言わずもがな。別の島からこちらに飛んでくるのを迎え撃つ予定だ。」
s:次へ#mov(38)
bf]

[レガド
「厄介そうですね。それで、作戦は？」
「地上から、飛んでいるカンスルを狙うのは難しい。ここは、ハドズを使って」

その単語が聞こえた途端、フィナはいきなり、
「<b>ハドズ！？</b>」
と大声を出して驚いた。

「…そう、ここはハドズを使って、気流でカンスルを突き落とす。ハドズは今、北の野原にある<b>塔の中で、封印されて眠っているから、起こしてこい</b>。」
「無理無理無理！殺されちゃうよ！」
「これはフィナにしか頼めないことだ。挑発してでも何でも、起こしてこい。」
s:次へ#mov(39)
bf]

[レガド
「何で挑発しないと起きないのさ。話し合えばいいじゃない！レガドが。」

「今のハドズは魔物の体のまま眠りについている。言葉は通じない。感情でぶつかってこい。あと、そう簡単には死なせない。びおら様の<ruby>名代<rp>(</rp><rt>みょうだい</rt><rp>)</rp></ruby>として、加護を与えよう。」

レガドはどこからともなく、螺旋状に捻じり曲がった、長い杖のようなものを取り出して、床に、ドン、ドン、と突きつけた。

栃野は、何か冷たいものが体に入り込み、全身に広がっていった気がした。数秒もすると、わずかな違和感だけしか残らなくなったが、その正体はつかめなかった。
s:次へ#mov(40)
bf]

[レガド
と、突然背後から、
「報告します。…うわっ」
と声が聞こえた。

報告に来た兵士の局員が、入り口で、フィナと栃野の格好を見て驚いている。

レガドはそちらのほうをちらっとみて、
「構うな。報告しろ。」
と命じた。
「は、はい、<b>マルネロ閣下が港に</b>到着いたしました。誘導灯の準備も問題ありません。」
兵士は報告を終えてそそくさと立ち去った。
s:次へ#mov(41)
bf]

[レガド
レガドは視線を2人に戻した。手に持っていた杖は、いつの間にか消えていた。

「分からないことがあったら、マルネロや、出水にでも聞いて判断しろ。それより、服を着替えた方がいいぞ。部屋を出て右の突き当たりにある倉庫に作業着があるから、適当なものを借りて行くといい。では。臨機応変に、早急にとりかかれ。」 

フィナは、「はい…」と返事して、仕方なさそうに栃野を連れて部屋を出た。
倉庫には確かに、アイロンのかかった作業着が積まれていた。名前が書かれたものもあったがそれはなるべく避けて、2人は自分のサイズに合った服を選び、着替えた。

その最中、フィナは、苦虫を噛み潰したような表情で、「あの頑固者…」とつぶやいた。
s:次へ#mov(42)
bf]

===rouin===
[選択
２人は署の外に出た。

いったいどうすればよいのだろうか。
s:塔の方に行く#tob('tower')
s:もう一度レガドと話す#tob('talk')
s:出水に会いに行く#tob('imizu')
s:港に行く#tob('port')
bf]

===talk===
[レガド
レガドは２人に応対した。
「どうした？」

フィナは、少し慌てながら尋ねた。
「あ、いや、何をすればいいのかもう一度聞きたいなと。」

「<b>北の野原の塔に眠っているハドズを起こして来る</b>んだ。それ以上の場所の詳細や、ハドズが今おかれている状況は分かりかねるが、そこは臨機応変に対応してくれ。」

「分かった。…でも、もし失敗したら？」

「案ずるな。手はある。カンスルに誰も殺させるつもりはない。もちろんハドズにもだ。ただ、これに成功したら、その打算が大きく上がるのだ。頑張れよ。」
s:戻る#tob('rouin')
bf]

===imizu===
[出水
たくさんの兵士が集まる、町なかの空き地に、出水はいた。
２人は、レガドから話された事情を説明した。

「ふーむ、よくわかりませんが、たしかに高射砲の集中砲火でも足りないところがあるもので…。」

そう言って眺めた空き地の中央には、斜め上方に向けられた長細い大砲が鎮座している。

兵士の動きを見ると、ここ以外にもいくつかの場所に大砲が建てられているようだ。

「ただ、塔といっても、2つあるので注意してください。<b>ハドズ殿下のいる塔は、そのうち、円柱の形をしたものです。</b>中の構造までは分からないですが…頑張ってください！」
s:戻る#tob('rouin')
bf]

===port===
[港
港は、小さい入り江のようになっている。
海の向こうに、ここからほど近い島が見えるが、そこの建物から、不穏な黒い煙が立ち上っている。

「あれがカンスルの封印されている場所だろうな。しかし、ここの景色も様変わりしてしまったなあ。」

とフィナはつぶやいた。

海面には、カンスルのいる島からこの港に向かって、まっすぐ等間隔に、灯りがともっている。
発光するブイのようだ。
s:次へ#mov(46)
bf]

[マルネロ
港には、そのブイと縄を積んだ小型船がとまっている。一人の人物が、その船尾に立って、カンスルのいる島を眺めている。

フィナは声をかけた。
「マルネロさん！フィナです。」

マルネロと呼ばれたその人物は、船上から顔をこちらに向けた。
「おぉ〜フィナ君。ご無沙汰だねぇ〜。」
「じつはレガドさんから、かくかくしかじか。」
「なるほどねぇ。ハドズがいる場所は分かるよ。私らが遺体を安置したからねぇ〜。」
s:次へ#mov(47)
bf]

[マルネロ
「それは、お手間をおかけしました。」

「まったくだよぉ〜。それで、塔の中は入り組んでるんだけど、<b>まずは地下に向かって、赤色の扉に入って、さらに階段を下ったところの部屋だよぉ</b>。」

「教えていただいてありがとうございます。」
「じゃあ、私はもうちょっと、ここで誘導灯の点検をしているよぉ。」
「カンスルの誘導のためですか？」
「そうだよ〜。脱走する前に、なんとか配置が間に合ったんだ。湾の別の場所に飛ばれては困るからねぇ。全く難儀だねぇ〜。」
s:戻る#tob('rouin')
bf]

===tower===
[野原
ロクボン島北西部にある野原には、石造りの遺跡群がある。
そこにある塔に、ハドズが眠っているらしい。

町を離れて野原へと向かう途中、遠くからサイレンが聞こえた。

フィナは、
「カンスルが脱走した合図だろう。」
と言って、歩みを速めた。
s:次へ#mov(49)
bf]

[選択
荒涼とした広い野原の中に、石造りの建造物がいくつも立ち並んでいる。しかしその多くは崩れかかったり、草が生い茂ったりしていて、さびしげな雰囲気だ。

フィナは「誰も住まなくなると、こうなっちゃうんだな…。しかし、どの塔だ？」とつぶやいた。

塔の形をしているものは２つある。

横の方にある<b>円柱状の塔</b>と、奥にある<b>四角形の塔</b>だ。
s:円柱状の塔へ#tob('cylinder')
s:四角形の塔へ#tob('rectangle')
bf]

===cylinder===
[円柱状の塔
塔に入る前、町のほうから、ドーン、ドーンという爆発音が聞こえた。

災害対策局が迎撃しているのだ。飛んできたカンスルを…。
s:次へ#mov(51)
bf]

[円柱状の塔
１階はがらんどうで、上の階と、地下へ進む階段とがある。

栃野は、手分けしないかと提案したが、フィナは、「危ないから２人で行こう」と却下した。
s:上へ#tob('cylinder2')
s:地下へ#tob('cylinderb1')
bf]

===cylinderb1===
[地下
１階から差し込む薄明かりの中、探索すると、<b>青く</b>塗られた扉と、<b>赤く</b>塗られた扉がある。
s:青の扉へ#tob('cylinderblue')
s:赤の扉へ#tob('cylinderred')
bf]

===cylinderblue===
[青の扉
扉の向こうには、広い部屋があった。
大小様々な箱が、所狭しと並べられている。

フィナは、いくつかを手に取り、中身を確認した。

「みおぼえがある。ハドズの持っていた物だ。きっと副葬品だろう。」
栃野が、「じゃあこの部屋の中に、ハドズさんも…？」 と聞くと、フィナは、「おそらく。」と肯定した。
s:次へ#mov(54)
bf]

[青の扉
そこからは、２人で荷物を部屋から出しては、薄明かりの中確認する作業が始まった。
そうしている間にも、外からは爆発音が絶えず鳴り響いていた。

気のせいか、少しずつ音量が大きくなってきていて、こちらに近づいてくるようにも感じる。

そして、別の、ドンドン、という音もする。

何か、扉を叩くような。
s:次へ#mov(55)
bf]

[ハドズ
フィナは、地下にあるもう一つの、赤の扉を凝視した。

扉の裏から、ドン！ドン！と音がするたびに、大きく揺れている。何かがぶつかって、蹴破ろうとしているようだ。

「栃野。まずい、あっちがハドズだった。逃げよう…」

フィナが言い終える前に赤の扉が吹き飛び、その奥から、白い三角形の、巨大な布か、膜のようなものが、空中に浮かびながらこちらにやってきた。

部屋の中に風が渦巻いた。膜は細かく震えながら、キィィーン、と高音を上げている。
s:次へ#mov(56)
bf]

[ハドズ
怒っている。

生物なのか何なのかわからないものに、こういう感想を持つのは不思議だが、栃野は、その膜が、安眠を邪魔されて、怒っているように感じた。

フィナは慌てて栃野の手を取り、２人は階段を上がった。

背後で、もともと２人がいた場所に膜が突進し、そこに置いていた箱がぶち壊れる音がした。
「栃野、気をつけろ、周りに激しい気流をまとってるんだ。触れたら体が持っていかれるぞ。」「あんなに柔らかそうな見た目なのに…。」
s:次へ#tob('out')
bf]

===cylinderred===
[赤の扉
扉を抜けると、さらに地下へ降りる階段があった。

階段を下った先に、うすぼんやりと謎の光が見えた。

ところどころ壁が崩れかけた部屋の奥に、
裾がひろがった、白い円錐状の物体が鎮座している。

高さは栃野の身長の半分はあろうか。それが、ゆっくり拍動するように、ぼんやりと輝いているのだ。
s:次へ#mov(58)
bf]

[ハドズ
「あれがハドズだ。栃野、下がってて。」
とフィナが栃野を制し、足元にある大きな石材の塊を両手で持ち上げ、円錐に向かって振り下ろした。

塊がそれにぶつかるのとほぼ同時に、円錐がぺらっとめくれたかと思うと、白い膜のような形状に一気にほどけ、部屋の奥の壁と天井にへばりつくように広がった。

なめらかそうな質感で、冷たい印象を与える膜だ。

石材は跳ね返されて粉々に砕け、フィナの足元に散らばった。
s:次へ#mov(59)
bf]

[ハドズ
フィナは身構えながら、その膜に語りかけた。

「悪く思わないでくださいよ。続きをやろうってわけじゃなくて、レガドさんの頼みですから。カンスルさんがこっちに来るから、あなたを起こしてこいってね。カンスルさんの対処は、あなたが詳しいでしょう？やるのは嫌いでしょうけど。」

膜は、全体をぶるぶると震わせて、フィナの声に反応した。
s:次へ#mov(60)
bf]

[ハドズ
「ここで動いてもらわないと困るんですよ。諦めてください。前に言いましたが、あなたはしょせん腰抜けの卑怯者だ。変わってないな。」

膜は、徐々に早く振動するようになり、ブウゥーン…と音を上げ始めた。

「おう、何度でも言ってやりますよ、腰抜け！卑怯者！臆病者！そんな態度なら、今、またここで殺したほうが手っ取り早いかもしれないな、バカがよぉ！」

膜の振動はさらに早くなり、音も高くなってきている。
s:次へ#mov(61)
bf]

[ハドズ
ひとしきり暴言を吐いた後、フィナは苦笑しながら、栃野に、「よし、逃げろ逃げろ。」と耳打ちし、その背中を押して、もと来た通路を戻った。

栃野も、言われるがまま、そのまま駆け足で階段を登る。

後方から、キィィーッという高音と、通路の左右から、石が割れる音が追ってくる。

ハドズは、怒っているようだ。
s:次へ#tob('out')
bf]

===out===
[2つの化け物
塔の外に出ると、空がやけに煙っていた。
その煙の中、何か大きな鳥のようなものが、じたばたしながら飛んでいる。

「栃野、あれがカンスルだ！」

フィナは、走りながらそれを指さした。

カンスルが、地上から集中攻撃されている。
何発かの砲弾が地上から飛翔し、至近距離で爆発した。
カンスルは爆風で少しあおられたが、しかし、その体には大きな傷はついていないようだった。
s:次へ#mov(63)
bf]

[2つの化け物
フィナは、塔から離れ、野原をまっすぐ町の方へ、カンスルのいる方角へと走り続けた。栃野はその背中を追った。

「フィナさん！カンスルの方に走っていっていいんですか？危ないんじゃ？」

「ハドズをカンスルに誘導させなきゃだめだろ。そら来たぞ。急げ！」

栃野が、顔だけ後ろを振り返ると、塔の入り口から、ハドズがふわりと現れ、大きな高音を発した。そして、そのまま空に飛び上がり、急上昇した。
s:次へ#mov(64)
bf]

[2つの化け物
ハドズが離れたことで、風も止んだ。

「フィナさん、ハドズが空を飛びました！」

「みたいだな。もう少しカンスルの方に寄って、あそこの草むらに隠れよう。」

２人は、前をカンスル、後ろをハドズに挟まれながら、草の中に身を潜めた。

カンスルは、なおも町の上空を飛んでいたが、急な風の変化に気がつくとさらに混乱してあたりを見渡した。

自分よりさらに上空にいる<ruby>白い膜<rp>(</rp><rt>ハドズ</rt><rp>)</rp></ruby>に目を留めると、警戒のためか好奇心か、カンスルは町を離れ、それに向けて羽ばたいた。
s:次へ#mov(65)
bf]

[2つの化け物
頭上をカンスルがかすめ、草むらに隠れた２人はさらに体を低くした。
フィナは、カンスルの方を注視しながら、

「今のうちに穴を掘ろう。」

と言い、手で足元の土をかき分けた。

「穴ですか？」
「そうだ、早く！ちょっとでもいいから！」

栃野は、フィナに言われるがまま、風吹きすさぶ中、夢中で土を掘った。
s:次へ#mov(66)
bf]

[2つの化け物
しばらくすると、その風が、急に強まった。

フィナは大声で、

「ハドズが突風を起こしてる！伏せろ！」

と栃野に言った。
人ひとりが少し埋まるくらいのくぼみしか作れなかったが、そのなかに栃野がうずくまると、上からフィナが覆いかぶさって、地面を掴んだ。

ハドズの発する高音、至近距離でする爆発音、何かの衝撃音、カンスルの断末魔。
爆音と、極度の緊張から、
栃野は意識を失った。 

…
s:次へ#mov(67)
bf]

[おわり
目が覚めると、ロウイン町の役場の、医務室だった。

どうやら無事に生存できたようだ。

話しによれば、カンスルは風にあおられて地面に落ちたところにとどめを刺され、ハドズは、落ち着きを取り戻したらしい。

町の人的被害もなかった。めでたく一見落着だ。
s:次へ#mov(68)
bf]

[おわり
以来、火山は静まり返り、天候も平年並みに戻りつつある。

フィナからは手紙が何通か送られてきた。格式高い文体で、感謝や謝罪の気持ちがつづられていた。
返信を送ると、迷惑をかけた詫びとして、今度は、太寧湾災害対策局を通じて、多額の補償金が送られてきた。

王家の統治が復活したとか、栃野が名誉ある座に推薦されたりとかいう話は聞かない。
ただ、ルストラル家との間にできたご縁は、これからの栃野にも力強さを与えてくれるだろう。

天変地異が過ぎ去った牧場は、いつもより美しく見えた。

＜おわり 2/5＝２つの化け物＞
bf]

===cylinder2===
[階上
階段は、さらに上の階へとつながっている。

部屋の中は相変わらず何もない。

爆発音が、さらに大きな音で聞こえる。
s:さらに上へ#mov(70)
bf]

[最上階
最上階までやってきたが、ハドズの痕跡は何もなかった。

それよりも気になるのは、カンスルの居場所だ。
爆発音は近づいている。つまり、カンスルが、こちらに向かってきているのだ。

フィナは窓から身を乗り出した。

「まずい、すぐ近くだ。」

栃野も、カンスルの翼を、窓の外にちらりと見た。
爆発が近くで起こり、塔が揺れている。
s:次へ#mov(71)
bf]

[最上階
２人は、塔を降りければ、と焦っていたが、次第に、揺れの調子が変わってきた。

爆発に応じてではなく、地面の方から揺れている。
フィナが怪しんで階下を覗き込んで、あっ、と声を上げた。

「ハドズだ！この塔の地下にいたんだ。それが、登ってくる。」
「の、登ってくる？」
「ハドズは怒っているみたいだ。カンスルが近づいてくるのを察知したんだと思う。とにかく、下へはもう逃げられない。」

２人はとにかく部屋の隅に逃げた。
s:次へ#mov(72)
bf]

[最上階
塔の外からは爆発音が、下からはハドズがぶつかりながら登ってくる音と、奇妙な高音が聞こえる。

強い風が、最上階に吹き荒れている。

フィナは周囲の様子をうかがい、栃野は目をつぶってうずくまっていた。

瞬間、ドーン！という衝撃音が、部屋に響いた。

栃野はその瞬間を見ていなかったが、フィナは、「うわ、ハドズが天井を突き破った…。」と言い、立ち上がって、うずくまっている栃野を守るように、上から抱きしめた。
s:次へ#mov(73)
bf]

[最上階
塔の揺れはさらに大きく、風もさらに強くなり、
外から様々な音が聞こえる。

謎の高音、爆発音、何かの衝撃音、異様な叫び声
…

栃野は、周囲が落ち着いたあとも、しばらくは、耳の中にその音が響き続けた。
s:次へ#mov(74)
bf]

[おわり
栃野は、フィナに連れられてロウイン町の役場へと戻った。

自分たちがハドズを起こしてくるまでもなく勝手に目覚めてくれたわけだが、最終的には、カンスルも、ハドズも落ち着きを取り戻したらしい。

町の人的被害もなかった。
めでたく一見落着だ。
s:次へ#mov(75)
bf]

[おわり
以来、火山は静まり返り、天候も平年並みに戻りつつある。

フィナからは手紙が何通か送られてきた。格式高い文体で、感謝や謝罪の気持ちがつづられていた。
返信を送ると、迷惑をかけた詫びとして、今度は、太寧湾災害対策局を通じて、多額の補償金が送られてきた。

王家の統治が復活したとか、栃野が名誉ある座に推薦されたりとかいう話は聞かない。
ただ、ルストラル家との間にできたご縁は、これからの栃野にも力強さを与えてくれるだろう。

天変地異が過ぎ去った牧場は、いつもより美しく見えた。
＜おわり 3/5＝塔の上で＞

bf]

===rectangle===
[四角形の塔
塔に入る前、町のほうから、ドーン、ドーンという爆発音が聞こえた。

災害対策局が迎撃しているのだ。飛んできたカンスルを…。
s:次へ#mov(77)
bf]

[四角形の塔
１階はがらんどうで、上の階と、地下へ進む階段とがある。 

栃野は、手分けしないかと提案したが、フィナは、 「危ないから２人で行こう」と却下した。
s:上へ#tob('rectangle2')
s:地下へ#tob('rectangleb1')
bf]

===rectangleb1===
[地下
地下はがらんとした空間で、
壁面に、海の絵が描かれていた。その中に、冠をかぶった１人の子供の姿もある。

床に穴があいていて、はしごが、さらに下へと続いている。
s:絵を見る#tob('picture')
s:床下へ#tob('rectangleb2')
bf]

===picture===
[びおら様
この子供は、<b>びおら様</b>。

ロクボン島やその近辺の宗教指導者であり、御神体そのものでもある。

「古い絵…。フィナさんの時代から、昔からずっとこの姿なんです？」
「そうだよ。今もご健在？」
「滅多に会うことがないので何とも…。生まれてこのかた、数回程度しか拝見したことがないです。」
「そりゃあそうか。ずっと海底に潜っているひとだからね。」
s:戻る#tob('rectangleb1')
bf]

===rectangleb2===
[地下
最下層は、小さな空間で、石造りの壁が尽き、地面がむき出しになっている。

底の部分だけ広くなっていて小部屋のようになっているが、足元は少し湿っていて、奥の方には水たまりができている。

どうやら、少量の水が湧き出しているらしい。

フィナは周囲を見渡した。

「ああ、ここは井戸だったみたいだな。」
s:次へ#mov(81)
bf]

[地下
に囲まれたロクボン島において、真水は貴重だ。この島にあるすべての井戸は、びおら様が作ったものだという逸話がある。

フィナはあちこちをくまなく見渡した。

「…それにしても、ハドズはいなさそうだな。ここじゃなかったか。」

２人が再びはしごを上がろうとすると、上の方から大きな衝撃音、続いて無数の爆発音があった。
s:次へ#mov(82)
bf]

[地下
フィナは状況を察した。

「カンスルがすぐ近くに来ているかもしれない。」
「えっ、大丈夫なんですか？」
「塔の中には入って来られないだろう。でも砲撃が激しい。落ち着くまでは、地下で待っていたほうがいいだろうな。」

…
２人は、外の音が止むまで、じっと待機した。
…
s:次へ#mov(83)
bf]

[おわり
しばらくして、２人はロウイン町の役場へと戻った。

ハドズを起こしてくる、という目標こそ達成できなかったが、話によれば、最終的には、カンスルもハドズも落ち着きを取り戻したらしい。

町の人的被害もなかった。

災害対策局に感謝だ。
s:次へ#mov(84)
bf]

[おわり
以来、火山は静まり返り、天候も平年並みに戻りつつある。

フィナからは手紙が何通か送られてきた。格式高い文体で、感謝や謝罪の気持ちがつづられていた。
返信を送ると、迷惑をかけた詫びとして、今度は、太寧湾災害対策局を通じて、多額の補償金が送られてきた。

王家の統治が復活したとか、栃野が名誉ある座に推薦されたりとかいう話は聞かない。
ただ、ルストラル家との間にできたご縁は、これからの栃野にも力強さを与えてくれるだろう。

天変地異が過ぎ去った牧場は、いつもより美しく見えた。
＜おわり 4/5＝安全第一＞

bf]

===rectangle2===
[階上
階段は、さらに上の階へとつながっている。

部屋の中は相変わらず何もない。

爆発音が、さらに大きな音で聞こえる。
s:次へ#mov(86)
bf]

[最上階
最上階にも、何もなかった。

謎の人物が窓辺に立っているのを除いて。

髪はボサボサで、剣を腰に差している。階段を上ってきた２人をちらりと見たが、興味なさそうに、視線をまた窓の外に戻した。

すぐ近くで聞こえる、砲撃の爆発音にも動じていない。

フィナは、その顔を見て驚愕していた。
「えっ？カンスルさん？いや、そんなはずは無い…。まさか、オド？」
s:次へ#mov(87)
bf]

[オド
オドと呼ばれた人物は、窓を見たまま口を開いた。
「そうだ。カンスル様を落ち着けさせに来た。」

２人も窓の向こうの、オドの視線の先を見た。
巨大なコウモリのような何かが、こちらに向かってくる。
あれがカンスルだ。

砲撃が激しい町の上空から逃げてきている。
時折、爆風で少しあおられているが、しかし、その体には大きな傷はついていないようだった。
s:次へ#mov(88)
bf]

[オド
オドは、腕を視線の方向にまっすぐ向けながら距離を目測した。

そして、先ほどとは打って変わって、情けなさそうな口調で
「あぁあ…あんなにも砲撃にさらされてかわいそう…。距離は十分。すぐ、楽にして差し上げます。」
とつぶやいて、窓から身を乗り出したかと思うと、ひょいっと窓の縁に両足をかけ、体を外に出した状態でしゃがんだ。

栃野は、危ない、オドが転落する、と思った。

しかし次の瞬間、オドは剣に手をかけて引き抜いたかと思うと、目にも止まらぬ速さでカンスルの方へ一直線にジャンプした。
s:次へ#mov(89)
bf]

[オド
数秒遅れて、激しい衝撃音が2人のもとに聞こえてきた。

カンスルの方からだ。

視線をそこに戻すと、空中を飛ぶカンスルのふところにオドがいた。
通常の跳躍では届かないはずの遠距離に一瞬で辿り着いたオドは、そのまま剣を突き刺し、燃えるような赤い光と、血しぶきを浴びていた。

いっしょになって地面に落下していくオドとカンスルを見ながら、2人は立ち尽くしていた。
…
s:次へ#mov(90)
bf]

[おわり
しばらくして、２人はロウイン町の役場へと戻った。

ハドズを起こしてくる、という目標こそ達成できなかったが、
最終的に、カンスルも、ハドズも落ち着きを取り戻したらしい。

町の人的被害もなかった。
めでたく一見落着だ。

ただ、オドの消息は、誰も教えてくれなかった。
s:次へ#mov(91)
bf]

[おわり
以来、火山は静まり返り、天候も平年並みに戻りつつある。

フィナからは手紙が何通か送られてきた。格式高い文体で、感謝や謝罪の気持ちがつづられていた。
返信を送ると、迷惑をかけた詫びとして、今度は、太寧湾災害対策局を通じて、多額の補償金が送られてきた。

王家の統治が復活したとか、栃野が名誉ある座に推薦されたりとかいう話は聞かない。
ただ、ルストラル家との間にできたご縁は、これからの栃野にも力強さを与えてくれるだろう。

天変地異が過ぎ去った牧場は、いつもより美しく見えた。

＜おわり 5/5＝謎の剣士＞

bf]

</map>
<end>`;