const Utagemaru = `<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>Utagemaru</b><br>1.重要な注意ーーーーーーーーーー<br>省略。注意事項は後述。<br><br>2.あらすじーーーーーーーーーーー<br>北岸部が帝国に侵攻されつつある中、白霧は部隊を率いて白霧鉄山に入った。ところが熟の裏切りにより、白霧と宴丸は非業の死を遂げる。しかし、それも空船の計略の内だった。<br><br>3.登場人物ーーーーーーーーーーー<br>・空船宴丸<br>北岸防衛のために派遣された空船近満の嫡子。<br><br>・白霧<br>熟の分家。凛麓府で白霧鉄山の守護を行っているが、熟とは馬が合わない。<br><br>・空船近満<br>西陽州の有力者。律山国を生存させるために、様々な策謀を講じる。<br><br>・熟<br>白霧鉄山の主。この山の独立性を確保することが第一。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.4.　竹馬浬
</item>

<BFmap:10>
[宴丸の使命
<b><r>凛麓#りんろく</r>府</b>は大陸中部にある律山国の都市だ。

その支配は磐石とは言えない。
周辺の山々には律山国の支配を受けていない歩く者や賊がのさばっている。
もともと律山国がこの地に入ってきたことがきっかけで、その支配を受け入れるか退けるかどうかによって、先住の人々が中央部と外縁部とで二極化してしまったのだ。

凛麓府は統治のために、日々、小競り合いを続けている。

番号：22_4.32.M0.宴
b]

//ー－－－－

[白霧家
ただし、外縁の山でも、一部の者は凛麓府に協力的な立場をとっている。

その例が<b><r>白霧#しろきり</r></b>家。

<b><r>白霧鉄山#しろきりてつざん</r></b>の<b><r>熟#こなれ</r>家</b>から分かれた白霧家は山を下り、凛麓府の政治に参加している。
故郷の管理者である熟を凛麓府のために監視し、情報をやりとりし、山の平和を守護することが、その重要な任務だ。

そんな白霧家は、<r>空船#うつふね</r>の援軍とともに、小部隊を率いて故郷、白霧鉄山に向かっていた。
帝国の侵攻に備えるためだ。
b]
//ー－－－－－

[侵攻の不安
北岸部への侵攻の兆しあり！

エルフォノの<r>赤熊#あかぐま</r>からの情報により、
律山国に衝撃が走った。

これはただちに律山国の中枢に影響するものではないが、看過すれば帝国はさらに勢いを増していくことだろう。

ところが、当該地域を管理する凛麓府は、
日々増していく外縁部の無法者に手を焼いており、兵力を十分に回すことができない。
b]
//ー－－－－
[助けの船
北岸の一部を治める<r>泰湊#たいそう</r>府には、すでに帝国がにらみを利かせていて動けない。

かといって都やその東部の<r>煕磐#きばん</r>府から出兵すれば、帝国から中枢が直に攻撃されたとき、なすすべがない。

どうすべきか足踏みしているところに、思わぬ者から支援の申し出があった。

<r>西陽#せいよう</r>州の<r>空船#うつふね</r>だ。

都はすんなりとこれを受け入れ、
当主、近満の命を受けた空船 宴丸は部隊を率いて凛麓府へと向かった。
b]
//ー－－－－
[空船の派兵
鎧に身を固めた宴丸は、馬上で
当主、空船 近満の言葉を想起した。

「他のところは、なんだかんだと言い訳して兵を出ししぶっている。結局、貴族たちは自分たちが少しでも損を被りたくないから、見て見ぬふりをしているわけだ…。

…それに、今まで空船をさんざ無視してきたのに、とんだ手のひら返しじゃないか。
まあいい。
これは空船の将来の命運を決定する、きわめて重大な作戦だ。
結果がどうあれな。」
b]
//ー－－－－

[空船の懸念
近満は帝国の動向に不穏な存在を感じ取っていた。

「『皇帝は大陸だ』という言葉が、帝国のプロパガンダとして聞かれるようになった。
大陸全土を統治するという覇道のあらわれに他ならない。
このままでは、律山国は戦いを避けられず…負け戦の泥沼に入り込んでいってしまうような気がしてならない。

それは避けなければいけないが、悲しいことに都の求心力は弱っていく一方。
まずは悪い枝を切り落とすことが先決だ。
b]
//ー－－－－－
[空船の懸念
ただ、もう一つ。
これが事実ならきわめて危険だが…

実際に、皇帝が大陸という可能性がある。
現在の帝国の異常な勢いを見るに、決してありえなくはない。

とにかくは、律山国を、どのような手段を使ってでも生存させる。
これが空船の最大の目標だ。

では、頼んだぞ。宴丸。」
b]

//=====
[白霧鉄山へ
凛麓府から離れると、すぐに道は荒れ始めた。

北上するほど、周辺から緑がだんだん消えていくのがわかる。

数日移動を続け、ついに、石と砂と雪の大地にたどり着いた。

槍のようにとがった山頂、斜面をえぐる純白の氷河。

白霧鉄山だ。
b]
//-----
[白霧鉄山へ
ゆるやかな坂には、大小さまざまな家がへばりついている。
住民は、きちんとした身なりの者からみすぼらしい者まで、数知れない。

どうやら、ここには訳ありの浮浪者たちが集まっているらしいのだ。
その者たちは犯罪に手を染め、山の周囲の平穏を脅かしている。

この山の主にして、そんな無法者の長とうわさされている、白霧の本家である存在…
<b>熟</b>が、幾人かの部下を連れて降りてきた。
b]

//-----
[熟
熟は白霧を出迎えた。

「久しぶりだな。白霧。長旅で疲れたことだろうが、まずは二人で少し話をしたい。」

「いいだろう。ああ、そうだ。こいつも連れて行っていいか？」

白霧はすぐ後ろにいる宴丸を振り返った。

「側近か？若いな。」

「西陽州の空船近満の嫡子、宴丸だ。空船が我々に援軍を寄こしてきたんだよ。」
b]
//-----

[熟
空船と聞いて、白霧は軽く顔をしかめた。

「すまないが、部外者はご遠慮願おうか。」

「無礼だぞ熟。凛麓府が防衛に苦慮している中、わざわざ南岸から来てくれたのだ。
それも、あの空船の代表だぞ。」

「家柄はどうでもいい。問題はこの山を真に守れるかどうかだ。」

「安心なされよ。帝国からの侵略を、我々は全力で阻止する。この山を明け渡すことなどあり得ん。」
b]
//-----

[熟
「…分かった。だが、それにしては兵の数が少ないように思われるが？」

「案ずるな。これは先遣隊だ。追って多くの兵が来る。まず我らで周囲の安全を確保する。」

「なるほどな。兵はここに居座るのか？」

「何か不都合が？…律山国の兵や警察に見つかると都合の悪いことでも？」

「揚げ足をとるのは止めろ。この山を戦場とするのかどうか聞きたいだけだ。」
b]

//-----
[熟
「ふむ、場合によるが、当然、戦場になってもおかしくはない。だが、そうならなくても兵はここに残る。
この山の治安を守るためにな。」

「気遣いはありがたいが、治安は十分に守られている。不要だ。」

「では、ここにいる者たちの出自は全員潔白か？平和と統治のためには、ほころびがあってはならないのだ。
この山を守り、乱れを排除することが、すべての人のためになる。
どこの誰ともわからない身内をかばうのが、そんなに重要か？」
b]

//-----
[熟
「山を下りて随分とお高い身分になったようだな、白霧？
つけあがるな。この山は熟のものだ。この山の者はすべて、暗黙の掟の下、熟が管理している。誰であろうと絶対だ。
ここで話しても埒が明かない。サシで話そう。空船も勝手について来るがいい。」

白霧と宴丸は、熟に導かれて坂を上り始めた。

連れてきた兵たちは、熟の部下たちに案内されてそのまま谷を上り、野営基地となる大きな広場に導かれていった。
b]

[熟
熟は人を払い、屋敷の広い部屋に迎え入れた。
宴丸は白霧と熟の会話を、部屋の片隅で見ている。

白霧は、凛麓府で確固たる地位を任じられた「白霧鉄山の守護」として、皆は凛麓府に、そして自身に従うべきと考えている。

一方で、熟は白霧鉄山の主として、山のことを何も知らず、何も得をもたらさない部外者を嫌っているようだ。

白霧は使えるか否か。熟は対話の中でそれを見極めようとしている。
b]


//=----

[離反
白霧は熟をたしなめる。
「先程、この山は熟のものだと言ったな。勘違いするな。それ以前に、ここは律山国の国土なんだよ。」

「身の程を弁えろ。熟は本家、白霧は分家だ。白霧は、この山と律山国との仲を取り持つ、それだけだ。先代から教えてもらっていないのか？」

「知らないな。だが、どちらでも関係ない。白霧は白霧だ。熟に従う筋合いはない。」

熟は沈黙し、白霧をじっと睨んだ。
b]
//-------

[離反
白霧は怒鳴りつけるように、律山国の偉大さと熟が従順であるべき理由を並べ連ねた。

一通り聞いた熟は、まっすぐに立ち上がり、吐き捨てるように言った。

「白霧は最早使えない。用済みだ。」
b]

//-----

[離反
その言葉を聞くが早いか、天井の板を破り、熟の配下の者たちが次々に部屋に飛び降りて、白霧を取り囲んだ。

「血迷ったか熟！私はこの山の守護にして、凛麓府の白霧…!」

白霧の叫びは静かな刃によって絶たれ、熟の目の前でこときれた。

「…誰一人としてこの山から逃してはならん。律山国が気付くまでの時間を稼ぐ。」
b]
//=----
[離反
指示を聞いた部下が部屋を後にすると、熟は部屋の奥の片隅から聞こえる喚き声に目をやった。

「そっちは、まだ手間取っているのか？」

そこでは宴丸が血の滴る刀を振って、周りの者たちを牽制している。足元には斬られ倒れている者がいる。
宴丸は部屋の角に追いやられ、うろたえているようだ。
b]
//-----

[闇
「お前たち、よくも白霧様を…！もとから裏切るつもりだったのか！」

「騒ぐな。静かにしろ。」

不意をつき、数名が宴丸の背後に回り込んだ。暴れないように羽交い締めにして刀を取り上げ、無防備な状態になった宴丸に、兇刃が振り下ろされる…
b]

[闇
金属の破片が床に落ちた。

一瞬、何が起こったのかその場にいる誰もがわからなかった。

致命傷になるはずの傷は浅く、墨のような黒い筋になっているだけだ。

宴丸に向けられた刃は割れ、一切深い傷を負わせることなくこわれてしまっている。
b]

//======

[闇
一瞬の油断をつき、宴丸は体を無理やり引き離し、刀を再び手に取って振り回した。

取り囲んでいる熟の部下たちを威嚇しながら、おぼつかない足取りで部屋の外に出ようとする。

「う、う、裏切り者！呪う！末代まで呪ってやる…！」
b]
//----

[闇
宴丸の悲痛な叫びは、しかし今度こそ熟の手によって直々に封じられた。

勢いよく飛びかかり喉に差し込んだ短刀を、熟は無理やり押し込み貫いた。
とたんに血とは思われない、黒い泥のような液体が噴出した。

熟は宴丸がこときれたことを確認し、短刀を引き抜いて後退した。

部屋中に黒いしぶきが飛び散る。

宴丸は無惨な姿で立ち尽くしたまま死んだ。
b]
//-----

[骨
斬られた喉の皮膚は黒く壊死し、どろどろにとけて体を伝う。壊死は広がっていき、肉の塊が次々に床に落ちていく。

見ていた幾人かが耐えかねて、部屋から退いた。

肉が落ちて残ったのは、
人のものとは思えない骨の塊だった。

分厚く、ひしゃげ、ねじまがっている骨は、常人の骨格からはるかに逸脱している。
b]
//----

[骨
熟は、宴丸の死にゆく様をじっとみつめている。

「でたらめな骨の塊のようだが…通常急所となる箇所の多くが、骨で守られている？」

形も強さもただの生き物の骨ではない。

熟は、ふと宴丸の胸骨に目をやった。

傷一つついていないその骨に、入れ墨で文言が書かれていた。

「うまく使え」
b]

//-----
[骨
熟が胸骨を掴んで引っ張ると、黒い液体が骨のつなぎ目からどろりとこぼれ落ち、ぽきっと簡単にとれた。

その姿はまるで短刀だ。

「ふむ…これは興味深い…。
鱧屋を呼べ。この骨を鍛えさせよう。」

命令を聞いた部下が部屋を出、
入れ替わりでまた一人が入ってきた。

白霧が連れてきた兵たちを誘導した者だ。
b]

//----
[新しい白霧
「予定していた区画に全員追い込みました。まだ勘づいてはいないようです。」

熟は冷淡に言葉を発した。

「だれ一人として逃がすな。すべて消せ。
…カッター卿に、白霧鉄山の独立性の脅威を消した、と伝えよ。

これからは熟が、新しい白霧だ。」
b]
//=--

[おわり
遠く離れた西陽州、空船の屋敷で、
近満がツボを覗き込んでいた。

ツボの底のきらめきは、宴丸のからだを通して、白霧鉄山の状況をつぶさに映し出している。

「土と肉。光と闇の複合体。新しく永い生を手に入れた宴丸よ。その姿こそが空船だ。

熟は負けた。奴がそれに気づいた時にはもう遅い。
これからの本当の白霧は、空船だ。」

おわり
bf]
</map>
<end>`;

