const Uzinos = `<flag:0>
<item:1>
[0]リードミー#ファイル名：<b>Uzinos</b><p><ul><li>はじまった作戦：<hl>Seri#load_data('Seri')</hl></li></ul></p>1.重要な注意ーーーーーーーーーー<br><b>本ページに限らず、争いごとの描写がTanoContシリーズではたびたび出てきます。しかし、そもそも人々がお互いの間に疑惑を抱いたり、無知であったりしたときに、争いは起こるものです。<br>わたしたちは人生の中で互いを理解しあい、不断の努力で平和への道を歩んでいくべきです。<br>参考にしてください：ユネスコ憲章(https://www.mext.go.jp/unesco/009/001.htm)</b><br><br>2.あらすじーーーーーーーーーーー<br>北岸に永王の教えがやってきた。大陸の連続性は絶たれ、大陸宗教は対応を迫られる。帝国はこの機に乗じて北岸を制圧しようとしている。ルブンデン伯は馬蹄の教会と根の教会との間で協力関係を築こうとしている。<br><br>3.登場人物ーーーーーーーーーーー<br>・ピブラ ウジノス<br>ルブンデン伯。魔力への造詣が深い。馬蹄の教会と根の教会の橋渡しをしようとしている。<br><br>・ロクト デゴヤック<br>四包接骨木番の番頭。ピブラと協力関係にある。<br><br>4.注意事項ーーーーーーーーーーー<br>このページデータ内のストーリーはフィクションであり、登場する人物名、団体名等は実在のものではありません。<br>また、書かれている説明が、実際と異なる場合があります。<br>書かれている内容は作者の意見を代弁するものではなく、特定の意見を主張するものでもありません。<br><br>1版<br>2022.3.　竹馬浬
</item>

<BFmap:10>
//0
[永王の衝撃
北風が吹き寄せている。
突如として永王の教えが大陸に入ってきた。
いかにしてこれを退けるか。
馬蹄の教会は秘密裡に行動を始めていた。

番号：22_3.29.M0.ウ
s:永王の降臨#mov(1)
s:緊急連絡#mov(9)
s:緊急対策会議#mov(14)
s:杉平の心#mov(22)
bf]

//1
[永王の降臨
夜空に巨大な彗星が現れ、不吉の象徴に大陸の者たちは恐れおののいた。

そして、これを予兆とするかのごとく、思わぬ来訪者が大陸の安定に小さなほころびをもたらした。
s:目次へ戻る#mov(0)
b]

//2
[異教徒
海を越え、はるか北から永王の教徒たちが、大きな船に乗って大陸にやってきたのだ。

何の予告もなく小舟で砂浜に上陸し、海岸を歩く異教徒を、漁師たちは奇異の目で眺めていた。

律山国の警察も駆けつけ、来航した目的を問いただそうとしたが、無言のまま、内陸へとずんずん進んでいく。

長い航海に疲労しているように見えた異教徒を、ひとまずは休ませてあげようと話しかけてきた者たちにも目もくれず、ただただ歩き続ける。
b]

//3
[異教徒
気づけば、そのまわりを円を描くようにやじうまの群衆が取り囲み、敵とも味方ともわからない奇怪な異教徒を観察していた。

しばらく陸を進んだ異教徒は周りを見渡し、多くの注目が集まったことを確認して、ようやく歩きを止めた。群衆も止まった。

静寂の中、異教徒は厳かに、群衆を諭すように話し始めた。

「わたしたちは大陸の外側から来た。世界の誤りをただすために。」
b]

//4
[異教徒
この大陸が、いかに異様な世界なのか、あなたたちはわかっているだろうか。

全容のわからない魔力、それにより活動するイキモノ。
大陸を神とあがめ、地表の文明世界を不純なものとする考え方。

果てしない空に目もくれず、ただ足元だけを見つめている。
大陸だけにみられている状況だ。

あなたたちは、外の世界に思いをはせることもなく、ただ盲目的に、大陸に閉じ込められているのだ。
b]

//5
[異教徒
「大陸の外側にいる、神を超えた存在により、わたしたちは遣わされた。あなたたちを、邪悪な創造者の呪縛から解放するためだ。」

群衆はざわめいた。
日常を大陸に暮らす多くの民は、異教徒の言っている意味が理解できなかった。
中には異教徒へ不信感をあらわにし、石を投げつけようとする者たちもいた。

いずれにせよ大陸の外にいる、神を超えた存在など、とうてい信じられるものではなかった。
b]


//6
[異教徒
異教徒はしばらく非難の声を聞き入れ、民衆を制止した。

「あなたたちは、この世界の外側を、まったく意識していないようだ。
よろしい。それでは、わたしたちは奇跡をお目にかけよう。永王の力を。」

異教徒たちは中心の一人を円を描いて取り囲み、儀式を始めた。

やがて不思議なことが次々と巻き起こった。
地の底から低いうなりが聞こえ、甘い香りが周囲に漂い、空が激しく光り輝きだした。
b]


//7
[異教徒
天変地異に民衆は心身を揺さぶられ、その視界には異教徒の姿だけがあった。

揺れは最高潮に達し、中央の一人は安らかな表情を浮かべ、上を見上げて叫んだ。

「奇跡を！この偽りの創造神により作られた、強大な檻から、人間を解放せよ！」
b]

//8
[永王の降臨
その体は激しい閃光とともに消失し、大地が裂け、空が裂け、
輝きが一面に広がった。

永王がそこに現れた。
あわてふためく民衆も、すぐに永王になった。

そして、この場所の周辺だけ魔力が失われた。まるで、光の針に貫かれ、大陸に穴があけられたかのようだった。

永王が大陸神を飲み込んだのだ。

光の中で、教老の菩薩たちは永王の教えをさらに広めるため、再び力強く歩き出した。
s:目次へ戻る#mov(0)
s:次の章へ#mov(9)
bf]

//9
[緊急連絡
緑樹の教会/煙石教会より

北海諸島の異教徒が邪法を広めている。

悲しいことに、緑樹の教徒の中にも異教になびいた者や、緑樹の教えを曲解して再解釈している者が少なくないと聞く。

しかしこれは緑樹の教えを完全に理解していない不信心がゆえの失敗である。
そこで、誤解を解き、再び信仰をよみがえらせるために、永王の教えの間違いと、緑樹の教えの優越性を説き明かそう。
s:目次へ戻る#mov(0)
b]

//10
[物心一如
最大の誤解は、
心は物質に勝る、という勘違いだ。
永王の教会は、わたしたちの心は肉体に縛り付けられていて、これを解放しなければいけないと言うのだ。

しかし心と物質に違いは全くない。

実例を紹介しよう。山や雲を見れば、その形や状態が刻々と変わっているのがわかる。
しかし、それを構成する物質は消えることはなく、別のところに移動しただけのことだ。

過去を積み、未来へと至る物質の運命は、その物質の中にあらかじめ保有されている。
b]

//11
[物心一如
その理由は、運命、すなわち心が、物質に「束縛されている」から、ではない。

それが事実なら、束縛が解けて生じた「心のない物質」や、「物質のない心」も当然あるはずだが、そんなものはない。
流動しない物質はどこにもないのだ。
心を持たない物質はありえず、その逆もありえない。

そもそも「心」と「物質」それぞれがあるという前提が間違っている。

物質はすなわち心、心はすなわち物質。二つは不可分なものなのだ。
b]

//12
[物心一如と魔力
ではなぜ永王の教会は、心と物質という言葉で分け、誤った考えに陥ってしまったのか。それは、あの者たちには物質しか見えていなかったためだ。見ることができない心を、物質とは違う特別な何かだと勘違いしたのだ。

しかし我々には心をも見て取る手段がある。
それが魔力だ。

さて魔力とは運命の一つの結晶形であり、大陸の神は、それを惜しげもなく我々に見せてくれている。
魔力を通じて、我々はこの世界の真理を知ることができる。
b]

//13
[信じよ
永王の教会は、この事実をよく理解するべきだ。

大陸の民を生かし、導いてくれる基礎は、やはり大陸しかない。
その一方で、実体のない、つまり心もない、虚無にすぎない永王が、誰かを救うことは決してありえない。

まさに今ここにある大陸の神の力を信じよ。それこそが、世界を信じ、歴史を信じ、我々自身を信じるための方法だ。
s:目次へ戻る#mov(0)
s:次の章へ#mov(14)
bf]


//14
[緊急対策会議
ディセロ市
大教会に併設された会議室にて


昨今の信仰危機、永王の教会の動きの詳細について、禁忌知見集編集室から全体に連絡された。

一連の出来事の詳細情報は未だ市井に広まっておらず、馬蹄の教会内部にとどまっている。
s:目次へ戻る#mov(0)
b]

//15
[緊急対策会議
会議には、馬蹄の教会の最上位に位置する宗教家たちのほか、
他宗教の宗教学者、
コルフォン帝国の政治家らが出席している。

その中で、南部の地方長官である
<b>ルブンデン伯 ピブラ ウジノス</b>は根の教会とも親しい間柄にあり、シャングトでの魔力実験にも携わっているため、魔力の動きに詳しい知識人として招かれていた。
b]

//16
[緊急対策会議
一通りの情報共有が終わり、会議が停滞しはじめた頃、議長はピブラに尋ねた。

「ルブンデン卿、あなたなら、どう対応するのがよろしいと考えますか。」

ピブラは険しい顔つきで答えた。
「魔力のほころびは必ず修復しなければなりません。あの異教が広まる前に、速やかに復旧を急ぐべきです。
大陸を滅ぼす恐るべき力は、先日の『カダフスールにおける人工冠適合実験』で断片的に明らかになりました。今や北岸部のみならず、大陸内部にも少なからず影響がおよんでいるはずです。」
b]

//17
[緊急対策会議
帝国の政治家が返答した。

「わたしたちも強く同意する。大陸北岸へのこれ以上の侵略を許すことはできない。
正式な発表はまだだが、帝国軍はすでに、防衛のための部隊編成を進めている。
すぐにでも馬蹄の教会と歩みをそろえ、一気に突入する準備ができる。」

そして机上に、その防衛部隊の組織図がかかれた、大きな紙を敷いた。

<r>北岸防衛作戦#レーナス</r>。
陸軍、海軍で混成された大部隊だ。
b]

//18
[北岸防衛作戦
議長は少し戸惑った様子で質問した。

「素晴らしい。帝国の支援に感謝します。
ただ、これほどの大部隊を運用するということになれば、突入というよりも、そのまま周辺地域ごと制圧してしまいそうな勢いですな。」

これはコルフォンの侵略性を念頭においた質問だった。

南国の小国だったコルフォンは、今や破竹の勢いで版図を広げている。

そして北岸部は律山国の領地だ。
これまで二国の間に激しい戦闘はなかったが、北岸防衛作戦は十分その平穏を乱すことになりうる。
b]

//19
[北岸防衛作戦
政治家は快活に笑った。

「まことにその通り。
帝国は、永王の教会による侵攻を防ぐため、大陸北岸部をすべて平定する予定です。

今回のたった一か所だけで、永王の教会の侵攻が終わるとお考えですか？
一度弱みを見せれば、一方的な追及にさらされるだけです。

腐敗した部分を取り除くだけでなく、さらなる腐敗が起きないよう、すべてを磨いていかなければいけません。」
b]


//20
[北岸防衛作戦
「ふむ。…その地域には、緑樹の教会の宗教圏や、律山国も含まれますが、そこも巻き込むつもりですか。」

「当然です。そもそも異教徒につけ入れられたのは、奴らが好んで侵略者を受け入れたか、危険な異教徒たちを抑え込めるような力が無かったせいでしょう。
一旦すべての土台を壊し、大陸のための統治を再編成しなければなりません。」

会議室はざわめいた。馬蹄の教会により与えられた大義名分を振りかざし、帝国は北岸部を一気に制圧するつもりだ。
b]

//21
[北岸防衛作戦
帝国の思惑は皆の背筋を凍らせた。しかし、それに反発する出席者は現れなかった。

領土拡大は帝国の願いであり、大陸のための文明を広めるのは馬蹄の教会の願いだ。
双方の願いは互いに好都合なものだった。

ともかく、これはあくまでも大陸の神のもとに行われる行動。
ピブラは帝国とは別に、現地に派遣する工作部隊の編成にとりかかった。

小さな火種は、大陸の行く末を左右する、果てしない動乱に膨れ上がろうとしていた。
s:目次へ戻る#mov(0)
s:次の章へ#mov(22)
bf]

//22
[杉平の心
ピブラは南部の山あいを歩いていた。

エルフォノに突き出たこの山岳地帯は<b><r>杉平#すぎだいら</r></b>と呼ばれている。
タノ共和国の一部で、歩く者たちが治めている一大国家だ。

馬蹄の教えに根の教えが混在した、<b><r>杉下構#すぎもとがまえ</r>の馬蹄の教会</b>という異端宗派が広まっていて、ピブラはエルフォノと杉下構とをつなぐ架け橋の役目も果たしている。
s:目次へ戻る#mov(0)
b]

//23
[杉平の心
杉平の人々は、自衛の意識が強い。

というのも、この奥地には<b><r>一本杉#いっぽんすぎ</r></b>という地域があり、そこが根の教会と歩く者たちの最高政府になっているらしいのだ。
杉下構という名前は、一本杉を守る城壁として生きる人々を表している。

ならば、その視野を広げ、将来的に一本杉へも影響を及ぼすであろう、平野での大陸の危機にも目を向けさせることができれば、少なくとも杉平内部のどこかの派閥は乗ってくるはずだ。
b]

//24
[杉平の心
根の教会の指導者は何人もいて、それぞれの思想は根本的なところは共通するが、皆わずかに異なる。

その下にいる杉平の民もまた、一枚岩ではない。

かろうじて「番」により居住場所がゆるく管理されているだけで、歩く者の組織は大きく流動する。

独立して行動し、平野に出て協力してくれる者たちがきっといるはずだ。
b]

//25
[四包接骨木番
木々の間を抜け、ゆるやかな坂道を上ると、その先に、高い木の柵で囲われた、砦のような場所が見えてきた。

<r>四包#よづつみ</r><r>接骨木#にわとこ</r>番。

ここの番頭はロクト デゴヤック。
帝国から帰化した経歴を持ち、ピブラと協力関係にある者だ。

門をくぐり、顔なじみの歩く者の友人たちと挨拶を交わしながら番頭小屋を訪ねる。
ロクトは矢じりを並べ、丁寧に研いでいた。
b]

//26
[四包接骨木番
「やあ、ロクト。今いいかい。」

「おうピブラ。久しぶり。いきなりどうしたんだい。」

「ひとつ頼みがあって来たんだが…それより一体どうしたんだい、その矢の山は。狩りか？」

「いやいや。南方で、花の国のやつらと小競り合いがよく起こっているらしいんだ。無軌道な暴力集団だ。おれたちもいざというとき反撃できるようにしないとな。」
b]

//27
[四包接骨木番
「うむ、花の国か。同じ馬蹄の教会から生まれてしまった、忌まわしき国よ。あれの動きはエルフォノも注視している。
わたしも、花の国の愚者たちが取り返しのつかない過ちを犯さないよう、日々祈るばかりだ。」


あまりにも自分勝手な、花の国の人々、忌むべき異端に、多くのエルフォノの者たちは気をもんでいる。
馬蹄の教会は秘密裡に工作活動を進め、カダフスールなど国境付近の地域から、じわじわと弱体化を図っているところだ。
b]

//28
[四包接骨木番
「そういえば、シャングト山地で魔力の異常が起こったらしい。馬蹄の教会が関係しているとかいう悪い噂を聞いたが、ピブラは知っているかい？」

「…ああ、そのたぐいの話は聞いたことがあるが、どの噂も、ただの噂だ。信憑性はない。いずれ馬蹄の教会も詳しい調査に乗り出すだろう。」

易々と口外できないが、ピブラは正にそのシャングトでの計画に関わっていた。
だが計画は中止された。予期せぬ事故が発生し、大規模な魔力災害が発生したのだ。
b]

//29
[四包接骨木番
その場には居合わせなかったが、施設がことごとく破壊され、誰にも制御できないという惨状は、逐一耳に入ってきた。
だが、あの計画は単に失敗したわけではないはずだ。
巻き起こった爆発の一瞬の間に、魔力の喪失と、魔力の発生が繰り返し起こったことが記録されている。

結果として生じてしまった、新たな冠の隠者という不安要素だけで総括するにはまだ早い。
魔力を制御する決定的な要素を、見逃しているだけかもしれない。
b]

//30
[四包接骨木番
「そうか、まあいいや。しかし魔力が揺らぐというのは、ずいぶん不安なものだな。」

「わたしもそう思う。特に北岸部の、永王の教会の暴挙など、言語道断だ。
もう知っているか？今日はロクトにその話をしに来たんだ。」

「北岸部？永王？何が起こっているんだ。」

ピブラは、北岸部で発生した事件をまとめた文書と、杉平に出兵を願い出る手紙をロクトに渡し、昨今の情勢を伝えた。
b]

//31
[杉平とともに
「大陸外からの侵略により、信仰危機が発生している。馬蹄の教会は大陸を守るため、急ぎ、杉平の兵士を求めている。わたしも、黒い監視人や、帝国軍も、ともに立ち向かう。だがそれだけでは足りない。
杉平の力が必要なんだ。」

書類を一読し、ロクトは緊張した面持ちになった。

「…まずいことになっているようだな。協力させてくれ。ただ、歩く者たちは、おれを含めてみんな戦いに慣れているわけではないぜ。足を引っ張らなければいいけど。」
b]

//32
[杉平とともに
「問題ない。いうまでもなく最低条件は勝利することだが、しかし約束しよう、その目的は必ず達成される。だがこの戦いで杉平の歩く者が参加することにも大きな意義がある。杉平の参陣により、諸戦士は大陸の名のもとに一つになることができるのだ。
大陸のために生きる、歩く者たちの誇りを見せてくれ。」

「ああ、わかったぜ、ピブラ。大陸の一大事に出向かなきゃあ、歩く者の名折れだ。
おれも向かおう。屈強な心身をもった戦士たちを、できるかぎりすぐに集めてそちらに派遣しよう。」
b]

//33
[おわり
「なんと心強い言葉だ。ありがとう。これからわたしは近くの番の者たちにも声をかけてくるつもりだ。ロクトも是非、皆を導き機運を高めてくれ。」


これは杉平、そして山を守っている歩く者たちに、大陸へ広く意識を向けさせる第一歩だ。
馬蹄の教会と共通の敵に立ち向かうなかで、両者の関係が少しでも親密になることができれば、大陸の神への信仰はどこまでも強くなれる。
ついでにこちらも、盤石な地位をかためることができるという算段だ。

果たして吉と出るか凶と出るか。

おわり
bf]`;